{
    "projects": [
      {
          "title": "Natural Capital—Editorial ",
          "author": "Charlotte Dumoncel d’Argence and Laura Herman",
          "author_overview": "C. Dumoncel d’Argence and Laura Herman",
          "type": "ready",
          "location":"?",
          "next_href": "./contribution_2.html",
          "cover_img": "./assets/img/projects/01/thumbnail.png",
          "cover_text": "When did nature become a marketplace? Where one might imagine clean oceans and healthy forests to be priceless, they are often viewed global assets valued in economic terms. By allowing abstraction, opacity, and poetry to enter the discussion, perhaps we can attribute other forms of value to our environment than those of “natural capital”. A short history of the financialisation of nature joined with an exploration of more emancipated forms of mediation and representation.",
          "content": [
              {
                  "type": "text",
                  "text": "I. DISCLAIMER "
              },
              {
                  "type": "text",
                  "text": "The premise of the Europalia Curator’s Award—as stipulated in the open call we applied to in December 2016—was based on offering resources for emerging curators to develop a project with three artists living and working in Belgium. The project’s charge was to address the large subject of biodiversity in relation to ecological questions in the equally vast and diverse nation of Indonesia. The winning curators, along with the selected artists, would be given the opportunity to go on a journey to the Indonesian archipelago in order to inspire the content of their proposed project."
              },
              {
                  "type": "text",
                  "text": "In our application, we initially expressed serious doubts over these given grounds on which to develop our proposal. Rather than claiming that five Europeans traveling to a far away place would even be able to go through a meaningful experience and return with new insights about issues of biodiversity, we asked: what would it mean to simply stay at home? How could we ‘know’ a subject or place solely as the result of a filtered or mediated experience and aesthetic, placed at a remove from the ‘authentic’, or the ‘real’ confrontation? After all, palm oil moistens our lips and skins, and smiling, endangered species feature happily on our cereal packaging."
              },
              {
                  "type": "text",
                  "text": "Admittedly, we were only scratching the surface, and cultural diplomacy, of course, has its own ways. We were finally persuaded to travel to Indonesia, each of us defining our own itineraries. During those weeks in the country, we traveled to different sites and places, enthralled by volcanoes and mangroves, tricked into the spectacle of lush nature. In fairness, we were more inclined to explore the global stakes and agendas behind modes of representing the ‘natural world’ than to work around the specificity and complexity of Indonesian biodiversity, which we felt was not ours to speak about. Finally, we pulled our eyes away from Internet articles, imperial travelogues, and business plans, in favour of real encounters and conversations with artists and activists across Indonesia, whose first-hand experiences put the information we had consumed in a different light."
              },
              {
                  "type": "text",
                  "text": "In eco-lobbying, Indonesia is often described as the planet’s second largest ‘biodiversity hotspot’, a phrase that is both a blessing and a curse. Defining a biogeographic region that is at once both a rich reservoir of biodiversity and threatened with destruction, this terms is associated with different modes of representation—think of images of exotic tropical resorts in tourist guides or scenes of massive monoculture plantations in documentary photography. Yet images of biodiversity hotspots only offer a partial view. Their high profile of coincides with a tendency to concentrate conservation efforts on zones in the world with high terrestrial concentrations of endemic species, in order to be more ‘effective’ and ‘impactful’, while disregarding less diverse areas."
              },
              {
                  "type": "text",
                  "text": "Through our research, we found out that the ways in which nature is mediated, represented, spoken of, and consumed,  are closely intertwined with the emergence of several concepts: the ‘economy of nature’ (Oeconomia) in the eighteenth century; ‘ecology’ (Oecologia) in the nineteenth century; and ‘natural capital’ from the 1970s onwards. Through diverse approaches by contributors from Indonesia, Belgium, and elsewhere, this online publication seeks to address the processes of making and unmaking the ‘natural world’."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/01/1_editorial.jpg",
                  "nr": "1",
                  "caption": "The mediation of experiences of nature. Europe's largest tropical holiday resort in Krausnick, Germany"
              },
              {
                  "type": "text",
                  "text": "II. SCIENCE AND THE MASTERY OVER NATURE"
              },
              {
                  "type": "text",
                  "text": "When did nature become a marketplace? The contemporary notion of ‘nature as economy’ has its roots in nineteenth century, colonial, scientific discovery and eco-imperialist narratives, influenced by the legacy of the eighteenth century, Swedish natural scientist Carl Linnaeus, the father of modern taxonomy. In his dissertation <i>Oeconomia naturae</i> (1749), Linnaeus described the ‘economy of nature’ as its orderliness and its harmonious equilibrium. Linnaeus’ classification theory, though stereotypical and erroneous, shaped work by naturalists such as Charles Darwin, who in turn influenced German biologist Ernst Haeckel in the foundation of  ecology as a discipline. In the making of natural knowledge by means of systemic illustrations, maps, tables, and diagrams of species, Linnaeus contributed to the construction of new rational systems of classifying nature.<sup>1</sup> One could argue that Linnaeus’ foundational work, based as it was around \"notions of equilibria\" as \"checks and balances and feedback loops\",<sup>2</sup> already served as the groundwork for understanding nature as capital."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/01/2_editorial.png",
                  "nr": "2",
                  "caption": "Table of the Animal Kingdom (Regnum Animale) from Carolus Linnaeus’s first edition (1735) of Systema Naturae."
              },
              {
                  "type": "text",
                  "text": "The financialisation of nature is undoubtedly one of the outcomes of the systems of classification and ecology’s disciplinary formation he and other naturalists introduced; a supposedly objective and rational understanding of the natural world, closely linked to heroic discovery and colonial mastery over nature.<sup>3</sup> Colonial scientists used Latin, a dead language, to name living matter, further decontextualising and alienating specimens from their locality all the while ignoring the complex and long-standing local and botanical knowledge of indigenous societies. This indifference toward indigenous knowledge still holds today, as CELIA LOWE argues in her contribution <i>Making The Money</i>—a plea for a “postcolonial refiguration, not only of how science’s matter is made but of where and by whom”. In the island archipelago of the Dutch East Indies (now the Republic of Indonesia), it was Alfred Russel Wallace who was making nature by structurally assembling a large collection of animals and plants. Describing and visualising them as scientific specimens in his travel chronicles, he too reinforced a Cartesian dualism between human and nonhuman, contributing—perhaps unwittingly—to the modern devaluation of diverse life-forms."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/01/3_editorial.jpg",
                  "nr": "3",
                  "caption": "Drawing of a Flying Frog from Alfred Russel Wallace's book <i>The Malay Archipelago.</i>"
              },
              {
                  "type": "text",
                  "text": "Simultaneously, developments in cartography and ethnographic modes of representation played a role in the appropriation and exploitation of nature. The design of maps, as grids laid over natural landscapes, turned insular, opaque, illegible land, into visible, controllable territory and resources. One of the most renowned colonial maps is the meticulously detailed map of Java by the Dutch-German botanist and geologist Friedrich Franz Wilhelm Junghuhn, which “provided both evidence of the colonised territory and an instrument for its further domination.”<sup>4</sup> Not only did the map serve as an imperial weapon of “colonial domination guiding explicit military campaigns”, it also facilitated “resource extraction and plantation management”.<sup>5</sup> This spatial colonisation, through strategies of both literally and metaphorically mining the landscape’s resources was accompanied by a cultural colonisation, supported and made visible by the Mooie Indie movement. Exemplifying the concept of the ‘aesthetical service’ provided by nature—a discreet and insidious application of the notion of natural capital—, artists of the Dutch Indies specialised in a genre of painting which captured romantic depictions of the country; landscape scenes, showing volcanoes, mountains, river valleys, and villages emerging in golden sunshine. The style Mooie Indie, its title coming from the eponymous series of paintings by the Dutch artist Fredericus Jacobus van Rossum du Chattel, contributed to propagating an image of an idyllic nature, conceived for our enjoyment. Far before any form of digital imagery or photo documentation, artists were playing a crucial role in mediating Indonesia’s natural landscape to the world."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/01/4_editorial.jpg",
                  "nr": "4",
                  "caption": "Large fold-out coloured map at front of Alfred Russel Wallace’s book The Malay Archipelago, Macmillan, 1869"
              },
              {
                  "type": "text",
                  "text": "In turn, nineteenth-century colonial discovery, research, and exoticism paved the way for the development of a Global North tourism industry which relies on cheap travel, experiences of ‘difference’, and sex work. Throughout the twentieth century, economic, cultural, and environmental injustice remained firmly in place in Indonesia, despite the country’s colonial independence, evidenced, for example, by deforestation, the displacement of peoples and animals, the depletion of the earth’s resources, and the exploitation of cheap and unpaid labor. On the other hand, awareness about the planet’s fragility and uniqueness slowly grew. In 1969, architect Buckminster Fuller published his acclaimed essay <i>Operating Manual for Spaceship Earth<sup>6</sup>,</i>offering an apt metaphor for a new ideal of planetary management. Yet universalising ideas of a “whole earth”, a “Blue Marble”, or  a new “ecology” as a systems-oriented view of the natural world proved to be biased and incomplete, once again representing the world as a totality to be governed."
              },
              {
                  "type": "text",
                  "text": "Against these grand narratives which have developed into technocratic approaches to the earth (including the Anthropocene discourse), eco activists and artists have developed practices and research that bring in new ecological imaginaries, paying attention to the personal and particular. Uncovering the logics and mechanisms of natural capital, the artists and theorists invited within the framework of this online publication explore different representations and understandings of nature, offering alternatives to the current “corporate control of life owing to neoliberal globalisation, international trade policies, deregulated environmental protections, and the patenting of biological matter”.<sup>7</sup>"
              },
              {
                  "type": "text",
                  "text": "III. DECONSTRUCTING NATURAL CAPITAL"
              },
              {
                  "type": "text",
                  "text": "The economic value of Indonesia’s Leuser ecosystem services - including two mountain ranges, three lakes, nine river systems, and three national parks - is estimated at $23 billion per year by environmental NGOs. Where one might imagine clean oceans and healthy forests to be priceless, they are often understood as global assets valued in economic terms as ‘natural capital’. The term ‘natural capital’ was coined by Ernst Friedrich Schumacher in 1973 as an economic concept that we have come to understand as the world’s assets of natural resources—such as air, water, and soil—capable of flowing into goods and services. The idea of describing natural resources not as “income” but as “capital” subject to depletion coincided with a growing awareness of the value of nature. But by describing the value of nature only in economic terms, we collapse its intrinsic worth into a system of capital flow and exchange, rather than bearing with other possible narratives such as speculation or care. No doubt, there must be more liberating and emancipatory concepts to describe the natural commons than their current management, quantification, and representation under the banner of ‘natural capital’."
              },
              {
                  "type": "text",
                  "text": "Dealing with this hegemonic treatment of the natural world while still being aware of the contemporary filters through which the experience of nature is mediated, the contributors to this online publication engage with languages and visualisations of nature that attempt to thwart the abstractions of natural capital. Yet, these investigations equally question whether the channels that allow us to mediate and exchange alternative forms of knowledge and experience—such as travel, cultural diplomacy, the media, and the Internet—are capable of transmitting a genuine understanding. We have to be attentive and critical to the rhetorics surrounding site and place."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/01/5_editorial.png",
                  "nr": "5",
                  "caption": "A global map of terrestrial and marine natural capital assets. Source: The UNEP Global Natural Capital pilot project."
              },
              {
                  "type": "text",
                  "text": "As T.J. Demos has argued, the omnipresent visual representation and terminology of the <br>Anthropocene, <sup>8</sup> sustains neoliberalism’s subjection of nature to an economic calculus. Along those lines, Christophe Bonneuil and Jean-Baptiste Fressoz have warned of the manipulative and biased ways in which nature is presented by “such phenomena as lobbying, storytelling, rebound effect, technological coup, greenwashing, recuperation of criticism, complexification, banalisation or a simulated taking into account.” <sup>9</sup> So what can we then do? According to Demos, we need to develop an alternative visual culture and vocabulary in order to combat the geoengineering solutions offered by techno-utopians whose visual culture “reinforces humanity’s mastery of nature through digital satellite photography and data visualizations in the form of maps, graphs, and virtual simulations.” <sup>10</sup> In this regard, we can observe a change. New voices are advocating different scenarios and we cannot help but notice that women are at the forefront in developing new paradigms."
              },
              {
                  "type": "text",
                  "text": "In her book <i>The Word for World is Forest<sup>11</sup>,</i> a fictional scenario of the destruction of the planet’s resources, Ursula K. Le Guin revokes the understanding and management of the world by white men, deconstructing the logic of our current exploitation of nature on Earth. Anna Lowenhaupt Tsing, too, has lead us to turn our attention to local struggles around Indonesian tropical rainforests and to the possibility of multispecies landscapes to survive despite capitalist destruction. Not to forget, of course, the important and influential work of the true eco-heroine Donna Haraway whose famous phrase “staying with the trouble of our times” keeps resonating with us, and convinced us of the importance of taking responsibility towards our inherited damages, rather than finding recourse to quick technofixes."
              },
              {
                  "type": "text",
                  "text": "How can we continue to critically develop new strategies and solutions other than the ones that belong to technoscience and capitalism and act in ways that are “less naïve than the grand narrative of an awakening of awareness”? <sup>12</sup> From various angles and through different media, the contributors of <i>naturalcapital.online</i> address the relationship between knowledge, nature, and value. They look into what kind of knowledge and strategies are needed to speak meaningfully about nature. By bringing in more sensorial, poetic, and intuitive approaches (MARTIN BELOU), joined with local accounts (SETU LEGI, MIRA ASRININGTYAS), minor narratives (BAKUDAPAN, ELISABETH IDA, RACHEL MONOSOV), ‘unscientific’ forms of representation (SYAIFUL GARIBALDI, FILIP VAN DINGENEN, ADRIEN VERMONT, ADRIEN MISSIKA), non-anthropocentric experiences (YUKI AGRIARDI, DAVID O’REILLY), and different ethics or politics in caring for the environment (YASMINE OSTENDORF), the contributors retrieve a more direct experience of nature. The contributions often return to the concrete and the personal, at times referring to animism and rituals which, though still strong in Indonesia, are too often dismissed as irrational and unscientific. Other contributors deconstruct and question the processes of the scientific production of nature (CELIA LOWE), the economic logic of turning life into financial assets (COOKING SECTIONS, ALEXIS GAUTIER, JIMMY HENDRICKX), the visual culture surrounding natural capital (T.J. DEMOS), and the artificiality of a natureculture (OFFSHORE STUDIO), asking for more emancipatory ways to deal with biodiversity. As Bonneuil and Fressoz have put it, “to strive for decent lives means freeing ourselves from repressive institutions, from alienating dominations and imaginaries. It can be an extraordinary emancipatory experience.” <sup>13</sup> By allowing abstraction, opacity, and poetry to come in, perhaps we can attribute other forms of value to our environment than those of “natural capital”."
              }
          ],
          "bibliography": [
              {
                "type": "item",
                "item": "Charmantier I., <i>Carl Linnaeus and the visual representation of nature,</i> in: Hist Stud Nat Sci. 2011; 41(4): 365–404."
              },
              {
                "type": "item",
                "item": "Staffan Müller-Wille, <i>Nature as a Marketplace: The Political Economy of Linnaean Botany, ,</i> in History of Political Economy, Volume 35, Annual Supplement, 2003, pp. 154–172."
              },
              {
                "type": "item",
                "item": "Demos T.J., <i>Decolonizing Nature: Contemporary Art and the Politics of Ecology.</i> Berlin: Sternberg Press, 2016."
              },
              {
                "type": "item",
                "item": "Turpin, Etienne, and Anna-Sophie Springer. <i>Reverse Hallucinations in the Archipelago.</i> Verlag & Haus der Kulturen der Welt, 2017.p.20."
              },
              {
                "type": "item",
                "item": "Ibid., p.22."
              },
              {
                "type": "column_break"
              },
              {
                "type": "item",
                "item": "R. Buckminster Fuller, <i>Operating Manual for Spaceship Earth.</i> (New York: Simon & Schuster, 1971)."
              },
              {
                "type": "item",
                "item": "Demos, T. J. <i>Against the Anthropocene: Visual Culture and Environment Today.</i> Berlin: Sternberg Press, 2017."
              },
              {
                "type": "item",
                "item": "The Anthropocene defines Earth’s most recent geologic time period as being human-influenced, or anthropogenic, based on overwhelming global evidence that atmospheric, geologic, hydrologic, biospheric, and other Earth system processes are now altered by humans. <a href=\"http://www.anthropocene.info/\" target=\"_blank\">anthropocene.info</a>  The Anthropocene, however, is not an official geological period and many theorists have criticised its use and totalising blame. Donna Haraway, for example, has suggested using other names, including Capitalocene,"
              },
              {
                "type": "column_break"
              },
              {
                "type": "item",
                "item": "Plantationocene, and Chthulucene. Bonneuil, Christophe, and Jean-Baptiste Fressoz. <i>The Shock of the Anthropocene: The Earth, History, and Us.</i> London ; Brooklyn, NY: Verso, 2016."
              },
              {
                "type": "item",
                "item": "Demos, T. J. <i>Against the Anthropocene: Visual Culture and Environment Today. </i> Berlin: Sternberg Press, 2017."
              },
              {
                "type": "item",
                "item": "Ursula Kroeber Le Guin, <i>The Word for World Is Forest.</i> New York: Berkley, 1976."
              },
              {
                "type": "item",
                "item": "Bonneuil, Christophe, and Jean-Baptiste Fressoz. <i>The Shock of the Anthropocene: The Earth, History, and Us.</i> London ; Brooklyn, NY: Verso, 2016."
              },
              {
                "type": "item",
                "item": "Ibid., p.291."
              }
            ]
      },
      {
          "title": "Natural Capital—The Exhibition",
          "author": "Charlotte Dumoncel d’Argence and Laura Herman",
          "author_overview": "C. Dumoncel d’Argence and Laura Herman",
          "type": "ready",
          "location":"Brussels",
          "next_href": "./contribution_3.html",
          "cover_img": "./assets/img/projects/02/thumbnail.jpg",
          "cover_text": "For the second edition of the Europalia Curator’s Award, in the context of Europalia Indonesia, curators Charlotte Dumoncel d'Argence (FR) and Laura Herman (BE) developed the exhibition <i>Natural Capital (Modal Alam),</i>including five participating artists: Martin Belou (FR), Adrien Missika (FR), Rachel Monosov (IL), Offshore Studio (CH), and Adrien Vermont (FR).",
          "content": [
              {
                  "type": "text",
                  "text": "December 21, 2017–January 21, 2018"
              },
              {
                  "type": "text",
                  "text": "BOZAR, Centre for Fine Arts <br> <a href=\"https://www.google.com/maps/search/Rue+Ravenstein+23/@46.8131873,8.22421,8z/data=!3m1!4b1\" target=\"_blank\">Rue Ravenstein 23</a> <br> B-1000 Brussels"
              },
              {
                  "type": "text",
                  "text": "With MARTIN BELOU, ADRIEN MISSIKA, RACHEL MONOSOV, OFFSHORE STUDIO and ADRIEN VERMONT"
              },
              {
                  "type": "text",
                  "text": "Curated by CHARLOTTE DUMONCEL D’ARGENCE and LAURA HERMAN"
              },
              {
                  "type": "text",
                  "text": "Comprising an exhibition and online publication, <i>Natural Capital (Modal Alam)</i> aims to confront economic and scientific accounts of biodiversity in the Indonesian archipelago—one of the world's most biodiverse countries. ‘Natural capital’ is an economic concept that we have come to understand as the world’s assets of natural resources capable of flowing into goods and services. No doubt, there must be more liberating and emancipatory concepts to describe the natural commons, currently managed, quantified, and represented as natural capital."
              },
              {
                  "type": "text",
                  "text": "Dealing with this current treatment of the natural world—an outcome of 19th century notions of heroic discovery and scientific classification—while being aware of the contemporary filters through which our experience of nature is mediated, the invited artists and contributors engage with languages and visualisations of Indonesian nature that attempt to thwart the abstractions of natural capital. Yet these investigations raise the question of whether the channels that allow us to mediate and exchange alternative forms of knowledge and experience—such as travel, cultural diplomacy, the media, and the Internet—are capable of transmitting a genuine understanding."
              },
              {
                  "type": "text",
                  "text": "An installation by Martin Belou comprises an unlikely combination of coral skeletons and the kinds of empty advertising panels that dot the Indonesian landscape, bearing campaigns, adverts, or political messages that have dwindled over time. Scenes of faded organic matter and panels devoid of signs quickly become aestheticized abstractions, displaced from their original context and emptied of meaning."
              },
              {
                  "type": "text",
                  "text": "In It will end up in me, Description use of medicinal plants and The Expedition, a film installation by Rachel Monosov, the artist leads us through the Indonesian landscape to encounter indigenous botanists and healers. Her films address bioethical questions and subtly upend the oppositions between science and mythology, documentary and fiction."
              },
              {
                "type": "video",
                "video": "<iframe src=\"https://player.vimeo.com/video/247997346\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>"
              },
              {
                  "type": "text",
                  "text": "Inspired by Conrad Gesner’s 1615 Historiae Animalium, the first species encyclopedia, Adrien Vermont researches the historical shifts in animal representation. Through a series of drawings he references the ambiguous representation of the tiger, which, throughout Indonesian history, has provoked both terror and admiration, and—tough facing near-extinction—continues to appear as an emblem of nationalism, a brand mascot, and as a stand-in for the Western fascination with an ancestral nature."
              },
              {
                "type": "gallery",
                "gallery": [
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_1/tigre-A4-1.jpeg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_1/tigre-A4-3.jpeg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_1/tigreA4-1.jpeg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_1/tigreA4-2.jpeg"
                  }
                ]
              },
              {
                "type": "text",
                "text": "With More or Less (Psychometric Portrait), Adrien Missika connects the hazards of nature with his own mood swings. A series of hygrometers simultaneously measure humidity and human feelings. Using humour, Missika questions our relationship to nature, spanning scientific rationality, quasi-esoteric beliefs, and undeniable biological rhythms."
              },
              {
                "type": "gallery",
                "gallery": [
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_2/Adrien_Missika_1.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_2/Adrien_Missika_2.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_2/Adrien_Missika_3.jpg"
                  }
                ]
              },
              {
                  "type": "text",
                  "text": "Finally, a series of pivoting, synthetic, organic-looking 3D objects by Offshore Studio refer to the artificiality of the ‘natural’, as well as the challenges of going beyond clichés of cultural appropriation in contemporary modes of representation."
              },
              {
                "type": "gallery",
                "gallery": [
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_3/Specimens1.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_3/Specimens2.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_3/Specimens3.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_3/Specimens4.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/02/gallery_3/Specimens5.jpg"
                  }
                ]
              }
          ]
      },
      {
          "title": "Revisiting the Long Slow Walk to 900mdpl: a Personal Note",
          "author": "Mira Asriningtyas",
          "author_overview": "Mira Asriningtyas",
          "type": "ready",
          "location":"Kaliurang",
          "next_href": "./contribution_4.html",
          "cover_img": "./assets/img/projects/03/thumbnail.jpg",
          "cover_text": "To grasp and share her irresistible attraction to returning to Kaliurang—a village at the gate of the volcano Mount Merapi where she grew up—Mira Asriningtyas invited fellow artists for residencies in the town. <i>900mdlp</i> culminates in an exhibition and deambulation on the volcano-sides, weaving in and out of the narratives of the personified mountain.",
          "content": [
              {
                  "type": "img",
                  "img": "./assets/img/projects/03/03_Asriningtyas.jpg",
                  "nr": "1",
                  "caption": "Mt.Merapi seen on the backgroud of Kaliurang entrance gate during the opening day of 900mdpl. Image by Sandi Kalifadani."
              },
              {
                  "type": "text",
                  "text": "1<sup>ST</sup> WALK: <i>900MDPL</i>"
              },
              {
                  "type": "text",
                  "text": "<i>900mdpl</i> is an extensive site-specific art project in Kaliurang, a small village on the southern slope of an active stratovolcano, Mt.Merapi, in Yogyakarta—Indonesia. Kaliurang is an hour drive from the city of Yogyakarta with an average altitude of 900 meters above sea level. Historically, Kaliurang was built as a resort area for Dutch geologists during the colonial period; enjoying its heyday until the end of the New Order era—and is still an important base for volcanologists to monitor the activity of Mt.Merapi."
              },
              {
                  "type": "text",
                  "text": "<i>900mdpl</i> aims to respond to the spaces, collect stories, and revisit local wisdoms while promoting on knowledge exchange and community engagements through collaborative projects and public programs. <i>900mdpl</i> consists of two parts: first, the residency period resulting in different solo projects by each of the artists; second, the grand project presentation of all artists at scattered sites around Kaliurang where a wider audience will be guided on the exhibition walking route."
              },
              {
                  "type": "text",
                  "text": "This text aims to revisit the long slow walk of creating the <i>900mdpl</i>; a site-specific project which started from the residency period in early 2014, through to the final presentation in November 2017."
              },
              {
                  "type": "text",
                  "text": "2<sup>ND</sup> WALK: <i>THE HOST, THE GUEST, AND A CONVERSATION ABOUT ROOTEDNESS AS CAPITAL</i>"
              },
              {
                  "type": "text",
                  "text": "This part is where the personal note begins."
              },
              {
                  "type": "text",
                  "text": "Kaliurang is a place where I was born and raised, and has been the home of my ancestors for at least seven generations—up until this day. We grew up with family myths about the spirits of ancestors who guard Mt.Merapi, stories of fish that blinks, a man who got lost because of the enchanting spells of the forest fairies, and the white tiger that warns mountain climbers when they are about to cross dangerous path. At night, I would get shiver listening to the stories of <i>banaspati</i> that chase people who point the torchlight to the treetops or <i>wewe</i> that enjoys kidnapping children who still play outside when the sun is setting down."
              },
              {
                  "type": "text",
                  "text": "We know that somewhere deep inside the forest behind our home in Kaliurang, magic creeps secretly under the spell of the mighty kingdom of Mt.Merapi. Kaliurang for me is never just a place: it is composed of stories. Behind the surface of what is seen, each place is heavy with collective memories, spirits, myth, absences of things which used to be, and invisible identities of the visible. In De Certeau’s words, “Stories are becoming private and sink into the secluded place in the neighbourhoods, families, or individuals […] while memories are a sort of anti-museum: it is not localizable.”<sup>1</sup> Yet, the invisible builds up into layers and layers which make up a place."
              },
              {
                  "type": "text",
                  "text": "There must be a strange spell in the air that keeps people coming back. A family member once warned me to be careful, because those who get too comfortable in Kaliurang will be bounded there for a lifetime. As a response, I let myself wander and escape each time there is a chance; but escape is always an act of returning. Travel (like walking) is a substitute for the legends that used to open up space to something different—the return to nearby exoticism by way of a detour through distance places.<sup>2</sup> Each time when I return from my erratic escape, I invite someone (an artist, musician, historian, etc.) for a residency to explore whether my fascination of this place is sharable. The residency itself is a slow developing process which started in early 2014. The slowness is one of the visible qualities of Kaliurang that I implemented in curating 900mdpl. Away from the hustle bustle of the city of Yogyakarta; Kaliurang is the place where quiet streets are surrounded by lush greenery, cool air, tranquillity, and only the faint sound of the neighbour chit-chats flowing with the wind every now and then."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/03/17_Asriningtyas.jpg",
                  "nr": "2",
                  "caption": "The Walk–One of the walks to 900mdpl. Image by Cosmas Dipta."
              },
              {
                  "type": "text",
                  "text": "The <i>900mdpl</i> residency series has taken place between 2014–2016; and during this period I have invited each of the artists involved to stay in my house in Kaliurang for two-weeks up to three-months. Some artists involved in this project, who live in the neighbouring city of Yogyakarta and are familiar with Kaliurang, chose to regularly commuting between the city and Kaliurang due to its proximity and only staying in for few intensive nights at a time. To open up a private house and share it with other people for a long period of time can be challenging. It requires trust, comfort, intimacy, and openness. This is applied not only in the physical presence of the house and the role of the host in welcoming the guest; but also in its non-physical present of the stories and local legends—whether or not the host, the native people of Kaliurang, are willing to share the stories to the visitors. Stories can be very personal and openness allows one to become vulnerable. This required generosity on the part of the people and in the other side of the exchange, the artist needs to earn the trust of the local people, observe the invisible features, and work within the mundane of everyday life."
              },
              {
                  "type": "text",
                  "text": "Within this project walking was the central research methodology—the artists were free to explore and observe through walking around the neighbourhoods in Kaliurang; the practice of walking operates both as poetic practice and as an anthropological observation of the space; tracing fragments, spatialising personal experiences, and stopping every now and then to connect with the community through social interaction."
              },
              {
                  "type": "text",
                  "text": "Trust, apparently, is something easily given to me as a native by the local community. My rootedness in the site (Kaliurang) was not something I had either courage or intention to reveal. I was concerned that I could be too close, too deeply rooted, and too biased to create a project out of a place that is so intimate and personal to me. At this point, the conversation about cultural identity and roots as capital begins. In this case, my position as a native was something I considered a privilege as a host—something to always be conscious about and to only use in moderation. The depth of my roots in Kaliurang can be viewed as a useful source of local knowledge and connection within this project—while the position of the visiting artists as observers, have the privilege of distance to offer fresh perspective."
              },
              {
                  "type": "text",
                  "text": "This project has big ambition and zero funds; but how did it come about? It was the generous contribution of the community (in Kaliurang and in the art scene) that made it happen: the people who shared their personal stories, those people who are generous enough to share their time interpreting oral histories from one of the oldest member of the community; the people who let us use their personal infrastructures, spare land, hotel lobby, restaurant, and volcano observatory office for project presentation site, and the families who invited the artists to join the dinners and lunches every now and then. My root, as one of the member of the society, soon translated into an asset—a non-monetary capital of infrastructures that does not belong to me. It is something that I would take for granted until someone pointed it out and call it by its name. It was not only because to contribute something to the project gives them a sense of belonging to the project; but also, we share the same concern—an impulse to make a note, to remember, and to archive. For example, one of the oldest members of the community approached me the other day in a waiting room; he began telling me a long comprehensive story about his ancestors and the family line. He even offered to write them down for me so that I could revisit the notes one day. That was the first time I actually had a long conversation with him so I asking him why he would burst into sharing such comprehensive oral history with me; and he said, “Because I know you believe in nonsense and you care enough to preserve it”. For me, that is the least that I can do."
              },
              {
                  "type": "text",
                  "text": "3<sup>RD</sup> WALK: <i>900 METERS ABOVE THE SEA, 8KM AWAY FROM THE CRATER</i> "
              },
              {
                  "type": "text",
                  "text": "A month after the exhibition finished, a question lingers: “What urged you to make this project?” Deep down, perhaps the answer was fear; maybe it was an excitement to share my fascination for the place; but, most probably, it was also an impulse to archive."
              },
              {
                  "type": "text",
                  "text": "As one walks around the <i>900mdpl</i> exhibition site, the presence of the volcano feels stronger. If one is lucky enough to arrive in Kaliurang on a nice weather day, one will be graced by the majestic presence of Mt.Merapi in the background, with two hills which are believed to be Kaliurang village’s protectors. It is difficult to escape the majestic shadow of Mt.Merapi, breathing behind our necks. Sometime his presence is taken for granted, but most of the time it feels comforting, majestic, and strong. Instead of being scared, the natives understand the mutual relation between people and the volcano."
              },
              {
                  "type": "text",
                  "text": "Mt.Merapi is the most active volcano in Indonesia that has erupted regularly since 1548.<sup>3</sup>  It is one-of-16 ‘Decade Volcanoes’, worthy of particular study in light of their history of large, destructive eruptions and proximity to populated areas.<sup>4</sup> Mt.Merapi is also an important volcano for the Javanese culture and is believed to be a mythical kingdom and the spiritual counterpart to the Yogyakarta Sultanate. The spirits of the good ancestors live in the palace in the mountain and occasionally visit their descendants in dreams to deliver prophecies or warning when the volcano is about to erupt. In Javanese cosmological symbolism, Merapi is one of three ruling ‘kingdoms’ within Yogyakarta; the three ruling kingdoms are connected through the sacred axis—from the northern point Mt.Merapi; the centre point the Tugu Monument and Kraton the Palace of the King of Yogyakarta; and the southern point the domain of the Queen of the Southern Sea. All of which are bounded in a mutual relationship between one another.<sup>5</sup>"
              },
              {
                  "type": "text",
                  "text": "Him, the Mountain, is personified because he is believed to be a breathing living being with conscience and will. What is seen to the eyes as <i>lahar</i>, lava flow, stones, and hot cloud are believed to be the troop of spirits that inhabited the great kingdom of Mount Merapi who needs to make their way to the sea every once in a while. Each time there is a major eruption, the people who resides near the mountain needs to give way to the spirits and move for a certain period of time. Each time an eruption occurs, the people who live at the slope of the volcano believe that the kingdom of Mt.Merapi celebrates—the eruption is considered as a process of rejuvenation, granting the people in the slope with ash rain that makes the land fertile. It was not until Mt.Merapi changed shape in 2010 has people started to fear him. Along with the changing shape and explosive tendency, Mt.Merapi feels foreign and threatening. In the big eruption in 2010, 320,000 people were evacuated from the dangerous area and the death toll was more than 350 casualties. The aftermath left many villages burned down and buried in ashes. For the first time in many years, the volcano triggered paranoia among people with such a real threat and danger. The sense of impermanence is getting stronger; especially in populated places that has proximity to the crater. Kaliurang, 8 kilometres away from the crater, is pulsing with a silent sense of temporality. This was the starting point of my impulse to archive the stories of the people, the specificity of the sites, and the collective memories."
              },
              {
                  "type": "text",
                  "text": "4<sup>TH</sup> WALK: <i> AN ACT OF RETURNING</i>"
              },
              {
                  "type": "text",
                  "text": "What does it mean to create an art project under the volcano? For the artists, it meant immersing themselves in a strongly bound of community that has been shaped and reshaped through reappearing temporal communities where kinship and affinity get stronger each time the volcano erupts. For me, it is an act of returning. It is inevitable that the topics of nostalgia, community, collective memory, tourism, non-monetary trade, and the volcano are reoccurring and colliding within this project."
              },
              {
                  "type": "text",
                  "text": "In this part, I will take you on a walk around Kaliurang, to visit each exhibition sites."
              },
              {
                  "type": "text",
                  "text": "1/"
              },
              {
                  "type": "text",
                  "text": "The first location is a local antique shop that has been hereditary from three generations of the past. The first owner opened the shop in 1930 and was a legendary cook well-known for her remarkable cuisine which she served for the royal family; the daughter who was the second generation was a persistent business-woman who turned the shop into a go-to place for everyone in the region, selling everything from local delicacies to Dutch chocolate and German cologne. The third generation of the shop owner is a man who chooses a quieter path with profound passion for antiques and history of mundane objects from all over the world. Simon Kentgens is an artist from Rotterdam who chose to work with the owner of Warung Joyo, the antique shop. He explores the shop as some kind of social space where not only products get exchanged, but also news, anecdotes, gossip, and history. As a result, he presented a video work containing short explanation on why a certain object is special to the owner.  How trivial these objects sometimes seem to be, they can show us our interdependency with local and global economies, history, our neighbours and the world. At the same time, he creates a dry museum-like cataloguing of the items being sold in the shop and posts it in  <a href=\"http://instagr.am/warung_joyo\" target=\"_blank\">instagram</a>. Can a local shop function as some sort of museum of contemporary relations? One in which these objects and stories are not fixed, like in a traditional museum, but constantly moving, changing and exchanging?"
              },
              {
                  "type": "text",
                  "text": "2/"
              },
              {
                  "type": "text",
                  "text": "The second site is a remnant of a house that used to belong to Lik Sigun—a guy who went missing in the sacred forest in the slope of Mt.Merapi.  During one of his walk in Kaliurang, Maryanto found the remnant of Lik Sigun’s house,— dense with collective memories and local anecdotes of one peculiar guy.  For most of his lifetime, Lik Sigun used to live in that house, undisturbed by the world that going by around him. He owned a motorcycle that which he had decorated with the Indonesian flag but instead of riding it, he would take it for a walk on regular basis. He learned self-defence to protect those he cared the most. He made sword in the middle of the night using scraps of metal he collected on the way. When his goat died, instead of burying it, he tied the animal’s four legs on the house poles to let it rotten and dried. Three years ago, he went missing in the forest of confusion, not yet to be found. Taking on his own method in painting, Maryanto let the grass overgrown the remnant of the house to later trim the weed and highlight the part where the ‘artworks’ made by Lik Sigun are hidden; creating a conceptual landscape of remembrance."
              },
              {
                  "type": "text",
                  "text": "3/"
              },
              {
                  "type": "text",
                  "text": "Mella Jaarsma chose to create her work in one of five original Dutch houses that are still standing in Kaliurang to be her site of performance. During colonial times, the Dutch were creating settlements in mountain areas to escape the tropical heat. They build their second houses in Puncak, Lembang,  Munduk, and also Kaliurang.  Up until now we can find Dutch architecture and other recognizable traces in these areas. For Mella Jaarsma who was born in Emmeloord, in the Netherlands and left for Indonesia in the 80’s, Kaliurang is where she got her shot of nostalgic fixed. In her words: “One small house in central Kaliurang,- reminded me of my grandmother’s house in the Netherlands, is where I sometimes go since the eighties, in order to get my shot of nostalgias, fresh air and a cup of hot chocolate. For this project I will bring you to Vogels, a traveller’s café in the centre of Kaliurang with co-owner Pak Christian, who in the past brought people up the Merapi Mountain and has many stories to tell, while I will serve you a shot of hot and cold to activate your senses.”"
              },
              {
                  "type": "text",
                  "text": "4/"
              },
              {
                  "type": "text",
                  "text": "Sandi Kalifadani chose a garage in a private home that used to be one of the sites of the first Walk the Folk (WTF). WTF is a participatory secret gig where people are invited to exchange not only music performance but also stories, poem, coffee, service, among others. It is a gig with the spirit of <i>‘kado silang’</i> (secret gift-exchange). WTF eliminating the boundary between stage and audience. While walking, a local guided the participants to destined places and tell site-specific stories along the way. In WTF #1 (2014), the gig occupied abandoned public spaces around Kaliurang; WTF #2 (2015) occupied abandoned private spaces; and WTF #3 (2015) occupied local community’s gathering spaces.  When looking at the video documentations presented in this exhibition, one can trace the changes in the landscape and politic of spaces in Kaliurang from 2014 to the present time: half of the tennis court has been transformed into parking lot, a beautiful old house was torn down and changed into a big concrete building, the once-abandoned swimming pool where is now back to business, and many more."
              },
              {
                  "type": "text",
                  "text": "5/"
              },
              {
                  "type": "text",
                  "text": "Dimaz Maulana is a historian who decides to research the genealogies of the people in Kaliurang for this project. For him, Kaliurang is a resort area where people let go of their problems and exhaustions. To be the place heavily burdened by such expectation, Dimaz wonders what are the aspirations, fantasies, and dreams of Kaliurang people. What were left from the heyday of Kaliurang in the 80s to 90s all the tangible trace of glory from the past and stories.  He then starts collecting pieces of collective memory, myth, local stories, while at the same time tracing the genealogy back to the first person who turn the forest under the slope of Mt.Merapi to a village. Those oral histories are transformed into tales in a soundpiece and a room instalation; combining local wisdoms, beliefs, and fantasy. Responding to the height, the expectation as a place to relax, and to the people’s stories; Dimaz decides to take people’s mind up high in the sky while he tells the story in person or in a comfortable nostalgic setting.  Within this realm, he himself turns into an itinerant storyteller, taking the audience to a different moment in time."
              },
              {
                  "type": "text",
                  "text": "6/"
              },
              {
                  "type": "text",
                  "text": "At the end of 2013 until 2015, Dito Yuwono initiated a project: \"Recollecting Memories: Tukang Foto Keliling (Itinerant Photographer)” as an on-going research project, focusing on tracking the practices of tourism photography in Kaliurang. This project departs from the photo archives of an informal group of itinerant photographer who were active around 1981– 2005 as well as the memory of tourism photography practices during the heyday of Kaliurang. This study is now being presented in the form of a publication and a retrospective exhibition of the anonymous photography group that later referred as “Kelompok Fotografi Kaliurang” (Kaliurang Photography Collective). Through this history of itinerant tourist photography practices, not only can we get an overview of the economic aspects of tourism specifically in Kaliurang, but also learning about the history of the region, the social relations between the local and the newcomers, the political power that works in the realm of photography during the New Order era through a national campaign of “Tourism Awareness” <i>(Kampanye Sadar Wisata)</i>, and the fall of Polaroid industry."
              },
              {
                  "type": "text",
                  "text": "7/"
              },
              {
                  "type": "text",
                  "text": "When Anggun Priambodo decided to stay in Kaliurang for two consecutive weeks, he opens up himself for any opportunities that came his way. He started by creating his own ritual of morning walk, doing the chores, drinking coffee on the porch, writing, reading, and interacting with the locals. His presence in the community is transient, thus, it amazes him to see how closely-knit the community is. He considered that this special closeness of the Kaliurang community could be the result of living together under the continuous looming danger of the volcano. Yet, in spite of danger, it is the comfort of living in Kaliurang which keeps people coming back, resulting in longstanding composition of inhabitants. Soon enough he made new friends while responding to different interactions by producing new artworks for what he later refers as his ‘solo exhibition’. In no time, he start mimicking local activities by trading handmade walking sticks, volunteering on the afternoon school for senior citizens by creating an acting class, and get himself involved in the local’s endless attempt to promote the area. All of which are wrapped into a show called Anjelir, musing on a song with same title written by a local activist for Kaliurang elderly while putting the elder member of the society back in the spotlight and archive their presence through playcard called ‘Gambar Umbul Kaliurang’."
              },
              {
                  "type": "text",
                  "text": "8/"
              },
              {
                  "type": "text",
                  "text": "Eva Olthof choses to present her sound instalation inside the office of the volcano watch tower in Kaliurang. <i>‘If Merapi tells us to go, we go’</i> (2017) comprises of a montage and stacking of interviews, field recordings, ads and handy talky sounds compiled between 2015 and 2017 on Mt.Merapi. Listening to it, you tune in and out to stories related to life on the mountain: “On the 25th of November Mt Merapi erupted. The seismograms of the 23rd-24th of November 1930 showed many large tremors and a considerable number of micro ones. “/ “When I am in the forest I know when the volcano is going to erupt by looking at the movement of nature” / “After 2010 people started listening to the rain that wakes them at night, some people can’t differentiate whether it’s the sound of the rocks coming down or if it’s just the sound of rain (…). And that’s when they start turning on their handy talky.” / “If it’s like, weeee, weeee, weeee, … that means a lot of things are happening underground...” / “Because now there is a community radio, we realize we can do it ourselves, also we provide news, because the regular media doesn’t always provide the correct information.”/ “We were all forced to transmigrate as a group. But we came home one by one by one.” / “After the 2010 eruption the government told the villagers that their village is part of the red zone. Recently some business man opened a castle there for tourism, privatized.”"
              },
              {
                  "type": "text",
                  "text": "9/"
              },
              {
                  "type": "text",
                  "text": "Edita Atmaja continues the research from her residency two years ago and took a longer stay to further immerse inside the community. For this work, she chose a storage room that used to be a shop by the street where neighbours are passing by. During her first residency, she collected information about several well-known types of vegetation that were indigenous to Kaliurang and how it interconnected with the locals. When she starts tracing the passage of the plants, she vaguely saw a plant circulation map brimming with human touch. This distinctive dissemination pattern portrays its communal connectedness. As the result, she discovered an exceptional bond between plants and the people of Kaliurang that she presented in “Botanica 1.1: Vanda Tricolor and Other Findings”. Instead of finding the formal dissemination of the native plants, she found out how unreserved the way people in Kaliurang socialized and exchange with their neighbours. This time, Edita tries to simulate this exchange by preparing a non-monetary trading space called “Taman Tukar” (Swap Garden) especially to accommodate people around Kaliurang to meet their neighbours, exchange domestic plants, and share information about them. All the information are documented and openly displayed for public access."
              },
              {
                  "type": "text",
                  "text": "5<sup>TH</sup> WALK: <i> THE WALKER, THE WEAVER</i>"
              },
              {
                  "type": "text",
                  "text": "In this exhibition, walking is a crucial method of spatial practice. For the audience, walking is the act of activating the place and turns it into a space of experience: weaving together the narration in each sites presented by the artist.  As you walk along, you would feel the tempo, the pace of time, and the stillness that this project requires: to create and to fully enjoy. You can spend hours and hours with the artists to talk about the work and everything else in between. Time, is a funny thing. It is somehow feel like it was stretched out to form a longer and thinner surface. Here, time seems to be abundant but transient: it’s time to keep the notes and add it up. <i>900mdpl</i> is projected to be a seed of a continuous platform of a site-specific art project, offering a space of possibilities."
              }

          ],
          "bibliography": [
              {
                "type": "item",
                "item": "Certeau, M. D. (1984). “Walking in the City”, The Practice of Everyday Life . Berkeley/Los Angeles, Ca: University of California Press, 108"
              },
              {
                "type": "item",
                "item": "Ibid, 106–107."
              },
              {
                "type": "column_break"
              },
              {
                "type": "item",
                "item": "Mount Merapi. Retrieved December 13, 2017, from <a href=\"https://en.wikipedia.org/wiki/Mount_Merapi\" target=\"_blank\">wikipedia.org</a>"
              },
              {
                "type": "item",
                "item": "Decade Volcanoes. Retrieved December 13, 2017, from <a href=\"https://en.wikipedia.org/wiki/Decade_Volcanoes\" target=\"_blank\">wikipedia.org</a>"
              },
              {
                "type": "column_break"
              },
              {
                "type": "item",
                "item": "Triyoga, L. S. (1991). <i>Manusia Jawa dan Gunung Merapi: Persepsi dan Kepercayaannya.</i> Yogyakarta: Gadjah Mada University Press, 45–54"
              }
            ]
      },
      {
          "title": "Cooking in Pressure—Part I",
          "author": "Bakudapan",
          "author_overview": "Bakudapan",
          "type": "",
          "location":"",
          "next_href": "./contribution_5.html",
          "cover_img":  "./assets/img/projects/05/thumbnail.jpg",
          "cover_text": "The ethnobotanical project <i>Cooking in Pressure,</i> by Badukapan Food Study Group engages with a knowledge of edible weeds and their intersection with gender. The film pittsthe minor histories of the female, former political prisoners of1965–66, against the politics of food and agriculture policies implemented during Indonesia’s Soeharto-era.",
          "content": [
              {
                  "type": "video",
                  "video": "<iframe src=\"https://player.vimeo.com/video/247694580\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>"
              },
              {
                  "type": "text",
                  "text": "The ethnobotanical project <i>Cooking in Pressure,</i> by Badukapan Food Study Group engages with a knowledge of edible weeds and their intersection with gender. The film pittsthe minor histories of the female, former political prisoners of1965–66, against the politics of food and agriculture policies implemented during Indonesia’s Soeharto-era."
              }
          ]
      },
      {
          "title": "Cooking in Pressure—Part II",
          "author": "Bakudapan",
          "author_overview": "Bakudapan",
          "type": "not ready",
          "location":"",
          "next_href": "./contribution_6.html",
          "cover_img": "./assets/img/projects/06/thumbnail.jpg",
          "cover_text": "Since there are no photographs to provide evidence for the events of 1965–66, Bakudapan Food Study Group, has made a series of drawings based on the stories of the female ex-prisoners. The illustrations made in black ink become a historical metaphor for memory, which is always perceived in black and white, while the use of paper refers to memory’s fragility.",
          "content": [
              {
                "type": "gallery",
                "gallery": [
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/1.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/2.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/3.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/4.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/5.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/6.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/7.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/8.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/9.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/10.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/11.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/12.jpg"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/06/gallery_1/13.jpg"
                  }
                ]
              },
              {
                  "type": "text",
                  "text": "Since there are no photographs to provide evidence for the events of 1965–66, Bakudapan Food Study Group, has made a series of drawings based on the stories of the female ex-prisoners. The illustrations made in black ink become a historical metaphor for memory, which is always perceived in black and white, while the use of paper refers to memory’s fragility."
              }
          ]
      },
      {
          "title": "Meta Rumah ",
          "author": "Yudi Chandra and Charlotte Dumoncel d’Argence",
          "author_overview": "Yudi Chandra and C. Dumoncel d’Argence",
          "type": "not ready",
          "location": "Lamalera",
          "next_href": "./contribution_7.html",
          "cover_img": "./assets/img/projects/07/thumbnail.jpg",
          "cover_text": "Rumah Putih is a house located in the traditional whale hunting village of Lamalera, NTT Indonesia. From within, one can hear the sea and the sounds of daily life, but through the openings, the wind also carries inside, legends,stories, rumors, traditions and the narratives of random encounters.",
          "content": [
              {
                  "type": "video",
                  "video": "<iframe src=\"https://player.vimeo.com/video/247999199\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>"
              },
              {
                  "type": "text",
                  "text": "Rumah Putih is a house located in the traditional whale hunting village of Lamalera, NTT Indonesia. From within, one can hear the sea and the sounds of daily life, but through the openings, the wind also carries inside, legends,stories, rumors, traditions and the narratives of random encounters."
              }
          ]
      },
      {
          "title": "The offsetted",
          "author": "Cooking Sections",
          "author_overview": "Cooking Sections",
          "type": "not ready",
          "location": "New York City",
          "next_href": "./contribution_8.html",
          "cover_img": "./assets/img/projects/08/thumbnail.jpg",
          "cover_text": "How do you turn a tree into a financial asset? In<i>The Offsetted,</i> Cooking Sections (Daniel Fernández Pascual and Alon Schwabe) explores the legacy of “America’s greenest mayor,” Michael Bloomberg, who championed afforestation to increase local resistance to storms and improve energy conservation, while at the same time transforming trees into carbon reserves for industrialists to offset their environmental damage.",
          "content": [
              {
                  "type": "text",
                  "text": "Michael Bloomberg, once referred to as “America’s greenest mayor,” launched One Million Trees for New York (MTNYC) in 2007. This project, initiated as the subprime mortgage crisis started to be noticed, ventured to protect citizens from the effects of air pollution and climate change. Working to add the eponymous amount of trees to the city, MTNYC was considered the largest urban afforestation effort in the world. Highlighting the benefits of improved air quality, increased shading, and reduced energy consumption, the majority of trees were planted in low income neighborhoods with poor tree canopy and high asthma rates. The aspiration was to increase the city’s “urban resilience” in times of devaluation of real estate assets and ecological collapse. The project was accompanied by an extensive community-based survey that invited people to document trees in their neighborhood. This promoted the caretaking and mapping of the different species by involving  “the community” in that process. Volunteers contributed 12,000 hours of their own time, worth an estimated $100,000, inventorying the city’s trees. As a consequence, each single tree in the city was assigned an economic value based on the “environmental services” it performed."
              },
              {
                "type": "img",
                "img": "./assets/img/projects/08/1.png",
                "caption": "Mapped trees in Manhattan, NYC Street Tree Map, August 25th 2017, <a href=\"https://tree-map.nycgovparks.org/\" target=\"_blank\">https://tree-map.nycgovparks.org/</a>",
                "nr": "1"
              },
              {
                  "type": "text",
                  "text": "It is difficult to argue against afforestation, but why is the accurate value of every single tree so relevant to the city? Who is benefitting from it? Is this a second wave of what David Gissen refers to as “environmental gentrification” initiated in NYC during the 1970s? Before current quantifications that assign figures and formulae to plants, their value was extracted in a more direct way. When British Empire forestry was first established as a disciplinary practice in India, formalizing the right of the state over “nature,” it proscribed private interests and initiated a new system of forest management based on a logic of utilitarian preservation. Rather than the actual survival of plants or animals, the goal of this forestry was focused on preventing the exhaustion of resource extraction. Using the universal goodness of plants to prevent indigenous peoples from living off the forest for the sake of the “environment,” Empire forestry eventually masqueraded a form of biopolitical control, limiting access to the forest for its original dwellers. Furthermore, the extraction of commodities from every single tree (timber, rubber, or pharmaceutical substances) has been used as a form of ecocracy throughout history: controlling space and people through the conservation of ecology. This conservation paradigm implied that the ruling class could keep extracting material resources from trees without exhausting the forest. As Arun Agrawal articulates with his notion of environmentality, much before the pacifist Chipko movement of the 1970s, the reclassification of forests into designated reserves led villagers in Northern India to resist becoming environmental subjects through violent actions. They started hundreds of forest fires in the early 1920s to protest colonial British regulations that were passed to “protect the environment” from the harms the Empire itself inflicted."
              },
              {
                  "type": "text",
                  "text": "A century later, the failed attempts to develop mechanisms for long lasting and sustainable material extraction have brought forth financial quantification as a new theory and practice of conservation. The extraction of value from trees does not imply subtraction of physical matter (sap, bark, leaves, roots, or oil extracts), but rather precisely by keeping all that materiality intact and in place. Trees have turned into carbon reserves that are to be protected from any form of indigenous, domestic, or industrial usage, so that they keep acting as fixed carbon sinks. Contemporary struggles in Niassa, Mozambique against the neocolonial logic of “afforestation projects” reflect similar uprisings in early twentieth century India, where forests are being “preserved” to offset air pollution in cities of the global North. In protest of consequent land dispossessions, thousands of pine trees planted by multinational “Green Resources” corporation were uprooted in 2013."
              },
              {
                  "type": "text",
                  "text": "The New York Street Tree Map (NYSTM), released online in early 2017 by the Department of Parks and Recreation, is deeply embedded in the financial quantification of trees and reveals a slightly less benevolent agenda behind urban greening. Despite the publicly stated goal being the maintenance and caretaking of the trees in the city, the target of NYC Street Tree Map is to “provide tools for developers.” The 681,053 street trees that appear on the cartographic tool provide much more information than the species, trunk diameter, and exact address of each plant. Utilizing the Tree Carbon Calculator (TCC), a federally approved spreadsheet developed by the Center for Urban Forest Research, the yearly capacity of stormwater interception, energy conservation, air pollutant removal, and CO2 reduction prefigures each tree on the database. Plugging this latter set of information into an algorithm behind environmental investment software allows the TCC to accurately calculate the annual financial benefits provided by each one of those trees, which developers or industrialists who have to mitigate their environmental damage can pay to “neutralize” the detrimental effect of their activities."
              },
              {
                "type": "img",
                "img": "./assets/img/projects/08/2.png",
                "caption": "Mapped trees in Manhattan, Brooklyn and Queens, NYC Street Tree Map, August 25th 2017, <a href=\"https://tree-map.nycgovparks.org/\" target=\"_blank\">https://tree-map.nycgovparks.org/</a>",
                "nr": "2"
              },
              {
                  "type": "text",
                  "text": "The way this mechanism works can be explained by looking at one of the most iconic corporate atria of New York, Kevin Roche John Dinkeloo and Associates’ Ford Foundation Garden (1967). Produced in response to fears of the City’s endemic pollution, its protected environment was built to display how corporations also cared about cultivating “urban nature.” It “wasted” floor area inside the building to gain green reputation. Today, however, the Ford Foundation atrium is losing greenwashing capacity to the six thornless honey locusts right outside, on 309 East 42nd street, and another six in front of the façade on 320 East 43rd street. They measure between three and eleven inches in diameter. One of them in particular intercepts ten dollars and twelve cents worth of stormwater, conserves one hundred and fifteen dollars and fifty one cents worth of energy, removes eight dollars and twenty-one cents worth of air pollutants, sequesters one dollar and thirty-eight cents worth of CO2, providing a total of $136.59 in annual benefits."
              },
              {
                  "type": "text",
                  "text": "When amounted together, Brooklyn counts on a total of 177,873 trees, which are worth for the local authority almost thirty million dollars. Queens has 247,165 trees, which are worth forty-four million, five hundred fifty-four thousand, and nine hundred and eighty-two dollars and seventy-four cents per year in environmental benefits. Throughout the five boroughs of NYC, all mapped trees are annually providing one hundred and ten million, six hundred and seventy-three thousand, seven hundred and eighty-eight dollars and twenty cents. Now marked with a fully articulated and mathematically sound price tag, trees can automatically become objects of transaction and start to offset environmental damage from any development elsewhere. Planting trees is thus the outcome of an emerging and carefully engineered government of financial flows: the cartography of street trees constitutes a dataset for the calculation of “environmental services” (the services that nature suddenly provides to humans). By means of the software, these services can be turned into “financial gains” that the city can start accumulating by benefiting from environmental destruction."
              },
              {
                  "type": "text",
                  "text": "NYC trees are branded as an “urban forest.” But more than just greening the city, they are an “offset forest”: its trees have acquired the mission to trade environmental destruction with environmental preservation. At the same time, their newly assigned role expropriates all kinds of inhabitants of the city from their environment, as the main aim of the trees is to become a public asset for developers. The degree of authority of those paying for the environmental services of each tree is uncertain, despite the trees being rooted in public soil. In this case, what is conserved is not just trees to improve air quality in the city, but also its real estate capital flows. Humans and other-than-humans thus become financial victims of conservation. Trees that provide environmental services for offsetting purposes could, as has happened in places like India or Mozambique, be prioritized over aesthetic, health, or ecological concerns."
              },
              {
                  "type": "text",
                  "text": "This circulation of greening capital to mitigate architectural development is indebted to George H.W. Bush’s No Net Loss policy, passed in the 1980s. According to No Net Loss, any development that destroys natural habitats (especially wetlands, streams or vernal pools) has to be recouped by the restoration of an “equivalent” landscape elsewhere. The net amount of biodiversity is meant to remain “the same” in terms of surface, quality, or quantity. For each acre of lost wetland, for instance, there should be at least one acre created or restored. This one-for-one logic becomes perverse when the idea of preservation gets thrown into the mix: a developer can destroy a forest for the construction of a condominium on site A and pay a third-party entity owning an equivalent amount of trees on site B to preserve them. Like the trading of air-rights to build higher developments, this logic of urban afforestation has evolved into more sophisticated forms. Air pollution can be legitimized as long as it is traded with planting and keeping trees untouched that absorb the equivalent amount of CO2. The US government has recently updated its social cost of carbon to $37 a ton, which refers to the total social and environmental benefits that accrue from avoiding the emission of one ton of CO2, or alternatively, the damage done by releasing that ton of CO2. Once these equivalences are set, trading can easily commence."
              },
              {
                "type": "img",
                "img": "./assets/img/projects/08/3.png",
                "caption": "The way in which a thornless honey locust tree is quantified on 320 E 43rd St, Manhattan, NYC Street Tree Map, August 25th 2017,  <a href=\"https://tree-map.nycgovparks.org/\" target=\"_blank\">https://tree-map.nycgovparks.org/</a>",
                "nr": "3"
              },
              {
                  "type": "text",
                  "text": "With this logic of offsetting by means of environmental mitigation, architecture acquired the agency to destroy, displace, and replicate natural landscapes miles away from their original location. Offsetting becomes a financial practice that swaps destruction here with reconstruction, or preservation there. Eventually, spatial offsets are directly entangled with the offsetting, and obfuscation of responsibility. As María Gutiérrez remarks, even if such a mechanism of spatial offsetting was to be considered environmentally sensitive, it is not clear yet who is accountable if, for instance, the mitigation forest catches fire or succumbs to a disease, releasing all the “stored carbon” back into the atmosphere. Hence, environmental mitigation and holding trees accountable as a solution remains nebulous."
              },
              {
                  "type": "text",
                  "text": "In the same decade that No Net Loss emerged as a form of circulating financial value through the environment based on entirely unscientific calculations of return, concepts of “biodiversity” and “sustainable development” also appeared in the literature and practice of financial ecology. In the 1980s biologists shifted from providing facts about the natural world (already social constructions themselves) to start speaking of nature’s “values.” As facts were not enough, subjective valuation of nature started playing a more ambiguous active role, malleable enough to different economic interests. There are many ways of valuing, but unlike the concept of wilderness, the moment “natural variety” appeared (the fact that species are different and contribute differently to the ecological balance of a habitat), the gradients of environmental importance to biodiversity easily became a commodity that could be compared, exchanged, lost, gained, depleted, restored, quantified, and scientized; allowing metaphors such as “balance of nature” to disguise poor understandings of ecology."
              },
              {
                  "type": "text",
                  "text": "Environmentality and the entangled forms of contemporary power struggles between polluting and cleansing sites in the Global North and South only got worse with the first carbon offsetting schemes formalized with the 1997 Kyoto Protocol. Air pollution in the Global North was accepted as a lesser evil of modernization if compensated with “sustainable” afforestation programs in the Global South that “enhanced global biodiversity.” Offset forest projects turned environmental guilt into a tradable commodity. Rich nations became entitled to keep polluting as long as they ensure that impoverished nations keep their forests intact, or their land grabbed to green the planet. Some of the ethical contradictions in this postcolonial logic were obviously reinstating abusive power dynamics within a pseudo-environmentalist discourse, as in one of the first post-Kyoto offsetting projects, where US-based Applied Energy Services promised to plant millions of trees on the highland hills of Western Guatemala in exchange for permission to construct a large, coal-burning power station in Connecticut. This “participatory” planting project, branded as Mi Bosque, was calculated to absorb as much CO2 from the environment as would be produced by the power station over its lifetime. It was meant to sequester between 15.5 and 16.3 million tons of carbon over 40 years, but according to a report, only 270,000 tons of carbon were offset by the project over the first ten years. Therefore, the ways in which any carbon footprint is neutralized through corporate social responsibility only exacerbates the still-colonial relationships between the rich and the poor, between high carbon-emitting nations’ right to pollute and enjoy and low carbon-emitting nations obligation to cleanse and labor."
              },
              {
                  "type": "text",
                  "text": "From No Net Loss to profiting from bioassets and local livelihood, what is emerging appears to be a new green space race. Nations and companies are competing to appropriate the last piece of available “untapped” forest that can provide the most amount of “environmental services.” A green space race to designate space itself as a protected zone. Eco-utilities and forest bonds are some of the instruments that are boosting the neoliberal quantification of space embedded in that process and determining how to classify and demarcate it. The main challenge for this form of speculation, however, is how and whether to make offsetting calculations standard and universal. In order to securitize ecology, the definition of the “values” of each single tree are crucial. For that operation, standard measurements to quantify forests properties would be necessary. However, such agreement on a transnational form of currency or valuing units has yet to happen. No governmental body has proven offsetting mechanisms as simultaneously financially efficient and environmentally successful."
              },
              {
                "type": "img",
                "img": "./assets/img/projects/08/4.png",
                "caption": "How to make profit out of the destruction of landscapes: the environmental services that a tree provides in Manhattan ready to be traded, NYC Street Tree Map, August 25th 2017, <a href=\"https://tree-map.nycgovparks.org/\" target=\"_blank\">https://tree-map.nycgovparks.org/</a>",
                "nr": "4"
              },
              {
                  "type": "text",
                  "text": "Pierre Bourdieu stated that there are three forms of capital—economic, social, and cultural—and that value can be translated from one category to the other by means of economic conversions. Ernst Friedrich Schumacher further articulated this morphology when, after the 1973 oil crisis and the accessibility of fossil fuels was under threat for Western powers, he posited the idea of natural capital. Further still, Paul Hawken, Amory Lovins, and Hunter Lovins expanded the lexicon into the notion of natural capitalism at the end of the twentieth century, framing natural capitalism within the notion of eco-efficiency—how to make sense of nature by making money—and arguing that environmental sensitivity is so necessary to shareholders that for the sake of business, corporations should be careful not to miss out. Natural capitalism did not refer to capitalism as being a natural phenomenon to humanity, as it was misunderstood at the time, but as something embedded in the trading of nature. This vision implies that the environment has its own assets waiting for human stewards to make the most of them."
              },
              {
                  "type": "text",
                  "text": "It is remarkable how the NYC Street Tree Map promotes people to join as part of the stewardship scheme for “tree care activities.” Under the values of stewardship, the environment is seen as a socially significant space providing resources and/or services in and of itself. Hence, the rise of stewardship principles reflects the spatiality of a neoliberal economy, legitimizing environmental protection in order to regulate the extraction of value. This process of raising awareness about the value of trees for the city is equivalent to the so-called “Cousteauization” of the oceans: a popular movement to cultivate public interest in the ocean’s biota, through figures like Captain Jacques Cousteau, in order to generate financial support for further marine research and governmental and/or corporate stewardship of marine resources. In that regard, neoliberal environmental conservation can extract even more value by “protecting” nature in order to further boost the speculation on its exploitation, be it real estate potential or prospective natural resources. This perverse logic profiteering from environmental protection is what Bram Büscher and Robert Fletcher frame as “accumulation by conservation.”"
              },
              {
                  "type": "text",
                  "text": "Energy efficient glazing or LEED certificates will not make humanity resilient to the effects of climate change. On the contrary, they will carry on instrumentalizing “resilience” in order to create new markets. New forms of capital are monetizing the environment through the banking of nature. Increasingly after the collapse of the housing market in 2007–2008, an ever-increasing number of international investors and credit institutions shifted their activity from real estate speculation to trading natural capital. What we are observing in New York is just one example of a booming market in which inhabitants of the city are environmentally dispossessed by a price tag on its trees. In this transformation process, a neighborhood like East New York, comprised of a population of which more than 50% live under the poverty line, is now becoming one of the highest valued areas of urban trees in the whole city, generating annual benefits of millions of dollars in environmental services for offsetting powers. Very quickly some of the most vulnerable people in the city could be also offset, swept away under a new speculative market where the environment serves as a driving force for new forms of dispossession, real estate speculation, and green “renewal.” The offsetted (humans and other-than-humans) are a new social class that stands not to be displaced, but replaced by trees. Trees might be purifying the air on-site, but the financial value of each tree does not stay in front of citizens’ houses. The double agenda of calculating the carbon footprint for each tree, and the services it provides, exposes how every tree of New York is connected to a very specific architectural site of destruction. It is the responsibility of architects and realtors to de-quantify the “value” of trees instead of profiteering from them and what they offset."
              }
          ],
          
          "bibliography": [
                {
                    "type": "item",
                    "item": "<a href=\"http://www.wnyc.org/story/71747-the-mayors-money-bloomberg-pressed-on-offshore-investments/\">link</a>"
                },
                {
                    "type": "item",
                    "item": "Diestimasikan sebagai $9 per jam. Lihat “NYC Street Tree Map,” <a href=\"https://www.nycgovparks.org/trees/treescount\">link</a>"
                },
                {
                    "type": "item",
                    "item": "David Gissen, Manhattan Atmospheres: Architecture, the Interior Environment, and Urban Crisis. Minneapolis: University of Minnesota Press, 2014, 29."
                },
                {
                    "type": "item",
                    "item": "Gregory A. Barton, Empire Forestry and the Origins of Environmentalism (Cambridge: Cambridge University Press, 2002), 163."
                },
                {
                    "type": "item",
                    "item": "Arun Agrawal, Environmentality: Technologies of Government and the Making of Subjects (Duke University Press, 2005), 1-2."
                },
                {
                    "type": "item",
                    "item": "Sebagimana dinyatakan secara publik dalam halaman web mereka: “NYC Street Tree Map,” <a href=\"https://tree-map.nycgovparks.org/learn/about\">link</a>"
                },
                {
                    "type": "item",
                    "item": "Figur ini berkorespondensi dengan 9 Agustus 2017, sebagaimana muncul dalam halaman web dari NYC DPR. Sejak April 15, 2017, platform yang sama dipublikasan bahwa mereka memetakan 682,515 pohon. Antara April dan Agustus, kota sepertinya kehilangan 1,462 pohon dari pemetaan mereka."
                },
                {
                    "type": "item",
                    "item": "“NYC Street Tree Map,” <a href=\"https://tree-map.nycgovparks.org/learn/about\">link</a> Menurut halaman web mereka, adalah alat satu-satunya yang disetujui oleh California Climate Action Registry's Urban Forest Project Reporting Protocol untuk menghitung penyerapan CO2 dari proyek menanam pohon. <a href=\"http://cares.ucdavis.edu/resource/center-urban-forest-research-tree-carbon-calculator-ctcc\">link</a>"
                },
                {
                    "type": "column_break"
                },
                {
                    "type": "item",
                    "item": "Istialah “yang lain-selain-manusia” menghaluskan binary manusia – non manusia dan menghindari pengurangan yang lain pada oposisi langsung dari manusia. Lihat Sian Sullivan, “(Re)countenancing an Animate Nature,” in Bram Büscher, Wolfram Dressler and Robert Fletcher, Nature™ Inc.: Environmental Conservation in the Neoliberal Age (Tucson: University of Arizona Press, 2014), 230."
                },
                {
                    "type": "item",
                    "item": "Ingmar Lippert, “Corporate Carbon Footprinting as Techno-Political Practice,” in The Carbon Fix: Forest Carbon, Social Justice, and Environmental Governance, ed. Stephanie Paladino and Shirley J. Fiske (New York and London: Routledge, 2017), 120."
                },
                {
                    "type": "item",
                    "item": "María Gutiérrez, “Forest Carbon Sinks Prior to REDD: A Brief History of Their Role in the Clean Development Mechanism,” in The Carbon Fix: Forest Carbon, Social Justice, and Environmental Governance, ed. Stephanie Paladino and Shirley J. Fiske (New York and London: Routledge, 2017), 62."
                },
                {
                    "type": "item",
                    "item": "David Takacs, The Idea of Biodiversity: Philosophies of Paradise (Baltimore: Johns Hopkins University Press, 1996), 5"
                },
                {
                    "type": "item",
                    "item": "ibid, 27 dan 107."
                },
                {
                    "type": "item",
                    "item": "“History of Carbon Offsetting and Carbon Trading,” EBSCOHost, diakses 18 Juni 2017, <a href=\"http://connection.ebscohost.com/science/carbon-offsetting/history-carbon-offsetting-and-carbon-trading\">link</a>"
                },
                {
                    "type": "item",
                    "item": "Ezra Rosser, “Offsetting and the Consumption of Social Responsibility,” Washington University Law Review 89, 2011: 28-29.."
                },
                {
                    "type": "column_break"
                },
                {
                    "type": "item",
                    "item": "Pierre Bourdieu, “The Forms of Capital”, in Handbook of Theory and Research for the Sociology of Education, ed. John G. Richardson (New York: Greenwood, 1986), 241-242."
                },
                {
                    "type": "item",
                    "item": "Ernst Friedrich Schumacher, Small is Beautiful: A Study of Economics As If People Mattered (London: Vintage Books, 1993), Pengantar"
                },
                {
                    "type": "item",
                    "item": "Paul Hawken, Amory Lovins and Hunter Lovins, Natural Capitalism: Creating the Next Industrial Revolution (Boston, London and New York: Little, Brown & Co, 1999), xvii-xviii."
                },
                {
                    "type": "item",
                    "item": "Philip E. Steinberg, The Social Construction of the Ocean (Cambridge: Cambridge University Press, 2001), 176."
                },
                {
                    "type": "item",
                    "item": "Kemunculan dari esktraksi sumber daya berkelanjutan terjadi dalam pertengahan 1990-an dengan “sertifikasi keberlanjutan” seperti Forest Stewardship Council (1993) dan Marine Stewardship Council (1996) yang meregulasikan eksploitasi dari sumber daya alam dalam cara yang lebih bertanggung jawab. Namun alat dan mekanisme yang mana hal ini dilakukan telah secara berat dikritisasi dimana para pengaturnya cenderung permisif untuk memastikan bahwa mereka akan dipanggil kembali untuk menjamin proyek dan situs oleh perusahaan yang mereka sertifikasi."
                },
                {
                    "type": "item",
                    "item": "Steinberg, 178; George Leddy, “Televisuals and Environmentalism: The Dark Side of Marine Resource Protection As Global Thinking.” Annual Meeting of the Association of American Geographers, 1996."
                },
                {
                    "type": "item",
                    "item": "Bram Büscher and Robert Fletcher, “Accumulation by Conservation,” in New Political Economy (2014): 1-26. DOI: 10.1080/13563467.2014.923824"
                }
          ]
      },
      {
          "title": "Conversation with T.J. Demos about Visual Culture and the Environment",
          "author": "Charlotte Dumoncel d’Argence and Laura Herman",
          "author_overview": "C. Dumoncel d’Argence and Laura Herman",
          "location":"",
          "next_href": "./contribution_9.html",
          "cover_img": "./assets/img/projects/09/thumbnail.jpg",
          "cover_text": "<i>Against the Anthropocene: Visual Culture and Environment Today</i> is a particular attempt to critique theAnthropocene thesis. It proposes different, critical perceptual lenses and methodologies by drawing on decolonial forms emerging out of indigenous histories and social practices. It calls for a ‘movement of movements’ in order to work towards a multiplicity of ways of thinking, forms of sensibility,and modes of representation.",
          "content": [
              {
                  "type": "text",
                  "text": "SATURDAY, 16 DECEMBER 2017, BRUSSELS<br>BY CHARLOTTE D’ARGENCE DUMONCEL AND LAURA HERMAN (NC)"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "TJD",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Could you spell out the relationship between the idea of decoloniality that you have put forward in your book <i>Decolonizing Nature</i>and the analysis of a visual culture of the Anthropocene in your latest book?"
                    },
                    {
                      "type": "answer",
                      "text": "<i>Decolonising Nature</i> came about after a few years of research, when I began thinking about sustainability and other key terms of environmentalism in the wider context of globalisation. This was the subject of books such as <i>The Migrant Image</i> where I was looking at a wide field of artistic practices investigating conditions of migration—of people but also of images—in an age of increasing reproduction and dissemination of digital imagery. This was an entrance into how to think and critique the claims of triumphalist globalisation in the 90s and the fact that we have entered a period of post-Cold War, and a new world order of global equalisation, open travel, the collapse of borders, and a new kind of “flat earth”. New and longstanding antagonisms continue in relationship to colonial legacies, and there is an argument that colonialism is not simply in the past but continues today. Not simply in places like Israel and Palestine, but also through the effects of neo-colonialism and the financialisation of markets. If you are looking to this wider field, then ecology and environmentalism, which impact not only humans but also the natural world, are an organic part of the crisis of globalisation. Decolonizing Nature was an attempt to bring methodologies of decoloniality, which I found are increasingly important to give us a critical lens on what is happening today in term of the structural conditions, but also on our thinking about environmentalism. Because there is a danger—as you may know—for environmentalism to become a white, middle class type of discourse and practice that involves recycling and ethical consumerism, green technology, etc. I wanted to connect the practices, discourses of social movements and activism around protecting wilderness zones, natural landscapes or animal life to social justice and environmental justice campaigns, in order to ultimately address ‘black lives matter’—the way communities of colour or communities of the Global South are particularly vulnerable to the development of the global industry in the North. In the book, I was really insistent in opening up artistic practices that are not just Northern European or North American analyses, but attempted to look at a distributed variety of practices all over the world. The thesis developed in<i>Against the Anthropocene</i> connects to this project of decoloniality, but more specifically by looking at new claims that are equally potentially triumphalist, celebratory or fantasy-based. The Anthropocenethesis itself, which is regressive in terms of returning to human anthropocentrism and human exceptionalism, avoids recognising the disproportionate impact of climate change that affects some people more than others. The reasons for this have to do with class, race, gender and geographical distribution. The book is a particular attempt to critique the Anthropocene thesis. It proposes a different critical vocabulary orcritical perceptual lenses and methodologies by drawing on decolonial forms emerging out of the indigenous histories and ways of talking about law and the economy, and social and human practices."
                    }
                  ]
              },
              {
                "type": "img",
                "img": "./assets/img/projects/09/1.jpg",
                "nr": "1",
                "caption": "Welcome to the Anthropocene  charts the growth of humanity into a global force on an equivalent scale to major geological processes."
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "TJD",
                  "interview": [
                    {
                      "type": "question",
                      "text": "You briefly addressed the uneven distribution of environmental damages, but you could please speak a little more to the ways in which gender, class, race and the environment intersect in your work?"
                    },
                    {
                      "type": "answer",
                      "text": "Intersectionality is something I think about more and more. Intersectionality is becoming a crucial and critical research tool. From my understanding, within the North American context, it comes out of African American legal theories, recognizing, for example, the fact that oppression cannot be contained within one category ofexperience like race. Black women, for instance, are subject to multiple potential forms of micro aggressions or racial inequalities, but also gender, class and religious based inequalities—the relationality between different vectors of oppression. Since intersectionality insists on an interdisciplinary form of connectivity, it is also potentially related to ecology as a science of connectivity between organisms and their environments. Part of my project has been to explore ways of thinking about ecology as a mode of intersectionality, as well as transversality, which is another useful ontology coming out of the French psychoanalytic, post-structuralism context and particularly the work of Gilles Deleuze and Félix Guattari. In <i>Chaosophy</i> and <i>The Three Ecologies</i> Guatarri investigates the term transversality, which means we have to think about ways of understanding the organisation and the regulation of experience through specific ecologies or system theories, including the psychological, social, and environmental system, and how to connect those realms. On the one hand, there is the Guattarian transversality, which is useful because it insists on thinking not just from the human realm but also from the non-human realm in relationship to ecology. On the other hand, there is intersectionality, which insists on biopolitics of the human in relationship to race, gender, class, etc. To bring those two together and think them in relation to one another really opens things up, exploding the terrain in really productive and interesting ways."
                    },
                    {
                      "type": "question",
                      "text": "In the second chapter of <i>Against the Anthropocene,</i> you elaborate on the distinction between ‘techno-utopians’ and ‘eco-Soterians’, which you present as a duality. If techno-utopianism stands for top-down representations, and eco-Soterianism works from the bottom up, what could be a middle way? How could we develop an interface between these two camps in order to find a common ground and work together?"
                    },
                    {
                      "type": "answer",
                      "text": "They can come together in some ways, although ultimately the Soterian principle, the precautionary principle, is really crucial and cannot be violated. This is the side that I support, but that does not mean that environmental activists are not open to technological approaches. It is not as if radical ecology has to support some eco-primitivism or return to a pre-modern past. We have to draw on green technologies to decarbonise. We also have to insist on the precautionary principle, which is the condition for transparent democratic and inclusive forms of evaluation and regulations before we enact any form of environmental transformation – from the smallest type of impact to the global widest one. It is problematic for the ecomodernist position to propose the mobilisation of technologies like eco-engineering as a technofix to escape from the dangers of the climate crisis. I think that position is fundamentally flawed and based on potential enormous catastrophic ramifications. Especially since geo-engineering is really risky and can bring unforeseen consequences and on the parts of the world it can affect regional climate systems in ways that aren’t fully understood because there is no democratic accountability, no regulations, no form or global environmental governance. It is a completely unaccountable, non-democratic technoscientific elitist practice. So it is not surprising that places that are playing with this idea of geo-engineering are wealthy countries—the US and European countries—often supported by technocrats and billionaires, like Bill Gates for instance. There is a currently a project at Harvard university, that will represent the first large-scale experiment in the atmosphere of technologies of solar radiation management. That is the first ever, and there is no governance, no debate. We are on a train towards addressing our future through these technological approaches and it is very difficult to get off that train (the so-called ‘locked-in effect’)."
                    }
                  ]
              },
              {
                "type": "img",
                "img": "./assets/img/projects/09/2.jpg",
                "nr": "2",
                "caption": "Space X project, the technoscientific desire to become interplanetary species"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "TJD",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Geo-engineering is often connected to all kinds of conspiracy theories, like the so-called ‘chemtrails’. In a post-truth era, it becomes increasingly difficult to tell the difference between reality and a conspiracy. How can activists deal with this ambiguity while advocating against technoscience?"
                    },
                    {
                      "type": "answer",
                      "text": "If climate change is in the system, then we need to become literate within science. How can we do that in an age of ‘fake news’ and alleged post-truth representations? It is very difficult to verify and know what is going on. I cannot address the issue of chemtrails, but there is a difference between conspiracy theory, media, and legitimate investigative journalism. And yet it is very hard to know what to believe or where it comes from. Even in the most convincing sites of credibility—the major international newspapers—you will find articles that turn out to be untruthful or misleading. It requires a continual investigative approach to media and a critical perception. I always try to ask: Where has the story been generated? How can we verify it with different sources? Who is talking about it? What is their background and credibility? We have to develop these systems of testing in order to tell the difference between conspiracy and critical reporting on scientific research."
                    },
                    {
                      "type": "question",
                      "text": "We would like to return to the contemporary visual culture surrounding the Anthropocene thesis, which often relies on abstractions, alienating us from what is really going on. If totalising images and representations of the mastery over nature fall short, then taxonomic and scientific representations of species in the nineteenth century certainly did too. While both visual strategies seem to be opposite poles, they have had similar outcomes in thesense that both contribute(d) to the colonisation, exploitation, and economisation of nature as ‘natural capital’."
                    },
                    {
                      "type": "answer",
                      "text": "I think a great study of that gradual process throughout centuries is Jason W. Moore’s book <i>Capitalism in the Web of Life,</i> where he investigates how since the fifteenth century economic arrangements have come together with natural systems. You have ‘capitalism and nature’, and ‘nature and capitalism’—an interdependent development that has moved through early globalisation, colonialism and imperialism processes of researching nature and exploiting it, even when capitalism itself depended on those resources as well. Linnaeus and this taxonomic knowledge is part of the calculating machine of how to exploit those systems. There is a progressive approach to natural capital, which is of course to say that nature is valuable, not simply to human economic systems, but also to the viability of life and its biodiverse forms that have also allowed for humans to exist. The proposal of natural capital is to marketise nature and evaluate its economic worth, not simply as a site of exploitation, but to see what sort of services nature provides in economic terms. According to a number of people, it is a well-intended project, but I still think it is problematically stuck into a mode of thinking economically. This relates to what Foucault called <i>Homo Economicus</i>—the attempt to see everything in monetary terms as if we can only understand value if it is attached to the euro or the dollar. There are also non-economistic cultural approaches to value, like indigenous ones, that see nature as a site of sacredness. If nature has a scared value, then it is infinitely valuable. You cannot put a price tag on that."
                    },
                    {
                      "type": "question",
                      "text": "The problem is that indigenous values are often dismissed as being ‘irrational’ of ‘unscientific’. Which strategies are available to us in order to counter-hegemonic forms of visualising nature from an economic point of view, in favour of aesthetics that concur with an acknowledgement of the intrinsic value of nature, namely life?"
                    },
                    {
                      "type": "answer",
                      "text": "I think we have to begin with a critical understanding of the long history of western, enlightenment modernity as a sociopathological project of environmental suicide. If there is a system that is irrational, then it is that one. If we look at the so-called systems of indigenous, religious cultural values or practices, we have to put in perspective that they have survived thousands and thousand of years without doing terrible global damage to the earth’s natural systems. That is not to idealise indigeneity, because of course there have been cases of animal extinctions and environmental transformations that have been damaging ecosystems. Yet, nothing on the scale of global capitalist modernity, which is putting life, as we know it, at risk. We are in the midst of a mass species extinction event and we know this is a scientific fact. Researchers, like David Wallace-Wells in his article </i>The Inhabitable Earth,</i> are claiming that we are looking at a near future of existence of life on earth that is incompatible with human civilisation. Western Modernity—whether its exists from the fifteenth century to today, or from antiquity to today—is nothing compared to the nearly 50.000 years of indigenous histories. Of course, no one is proposing to return to a pre-modern form of life, but we have to somehow integrate these ways of life and learn from them, instead of continuing to practice a colonial relation where we’re discounting and discriminating against because those conditions of injustice and colonial violence are continuing today. They are continuing in the states and they are continuing all over the world. So, it’s important to point out that we’re not moving into this direction, we’re moving further into the status quo and more forms of technological and ecological violence against people and the planet. My project is an attempt to somehow gather more momentum and join activists and environmental movements as well as indigenous struggles and critical thinkers within the academy. We need a movement of movements to try to reverse this tide towards ecocide and genocide."
                    },
                    {
                      "type": "question",
                      "text": "In your book, you make a plea for adopting different concepts to name the current condition of the earth. Can concepts, such as the Capitalocene or the Chthulucene, make the complexity of our epoch more comprehensible? How can neologisms be operative across contexts, and be meaningful to people who do not necessarily read theory?"
                    },
                    {
                      "type": "answer",
                      "text": "I will give you a couple of different answers. One is that there is a song by Agnes Obel called <i>Words are Dead,</i> which I think speaks to our time, given the fact that we are part of a long societal development that is leading to disaster. We desperately need to think about our systems of communication. How does language provide way of understanding ourselves, each other, life, the history of our people and the future. My analysis of the Anthropocene is to bring out those implications. It’s not just the term, since it does ideologically and politically work. But the Anthropocene tends to disavow political analyses of environmental injustice of the past and privilege technoscientific solutions for the future. So, if we accept the premise that words are dead – that they have become corrupted, that the media has become fake—then maybe we need to reinvent them, and rethink conditions of words. Donna Haraway has for a long time tried to do that. The proposal she is famous for, the <i>Cyborg Manifesto</i>from 1984 when that word came out and started using it no one understood it - it sounded like the movies, like sci-fi or fantasy. But gradually the word starts to fill in meanings and takes on new resonances that have become widespread, like a global reference point for identifying or conditions of techno organic hybridity today, computer systems and artificial intelligence, robotics. It identified something that was going on and provided a language for understanding new conditions of life. Maybe Chthulucene also is such a term. I think that is something she is interested in, in relation to theoretical and speculative fabulation. I do not know if people will be taking it up widely. The idea is of course that we are living at a time that the notion of life’s interdependencies is becoming increasingly recognised and important. We do not exist in a vacuum. We cannot just go to Mars and create a new form of life, even if people are thinking that’ is one solution as well. We depend on all sorts of things, including the bacteria in our digestive systems, for survival. We are part of the web of life and we cannot escape that. So the Chthulucene thesis is an attempt to provide a critical vocabulary to identify that and name the era instead of the Anthropocene, which is again a proposal that is based on the enlightenment idea that humans are somehow discrete, separate and self-sustainable. But that's an irrational, mythological idea. The Chthulucene is a new proposal that is much more realistic than the Anthropocene."
                    }
                  ]
              },
              {
                "type": "img",
                "img": "./assets/img/projects/09/3.jpg",
                "nr": "3",
                "caption": "The Chthulucene, tentacular thinking"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "TJD",
                  "interview": [
                    {
                      "type": "question",
                      "text": "If artists have a role to play in reconfiguring visual culture surrounding the Anthropocene, how can they truly have impact? What are the aesthetics that can contribute to a new visual culture against the Anthropocene?"
                    },
                    {
                      "type": "answer",
                      "text": "I do not think what I am doing is proposing any types of privileged aesthetic approaches. If we need a ‘movement of movements’ then we need a multiplicity of ways of thinking, forms of sensibility, and modes of representation. But we do have to re-examine the constitution of the conventional artistic practices. If we look back historically, they tended to be based within systems of profound inequality. Art history is profoundly patriarchal and white, the way it has been institutionalised within dominant disciplinary systems particularly within the West, but that is becoming opened up with the globalisation of art history and artistic practices. We need to continue thinking about the fact that artistic practices often enclosed contained within institutional systems based within commodification and the idea of the art sold to wealthy patrons. That art system, whichhas been developing for the last hundreds of years is unsustainable, is inequitable and is anti-democratic. Instead, we are in the position where aesthetics—more broadly and outside of the limiting categories of art – is a form of sensibility, the invention of sensible modes of expression, feelings and knowledge. It can provide systems of materialization and visualisation. Not on only of critical environmentalism, or seeing forms of colonialism, or social injustice; they are also providing places of invention and new forms of relationalities, new forms of justice, new modes of environmental sustainability. My current research is investigating some of those forms. For instance the movement of Blockadia, or indigenous forms of protest camps. Like what we saw at Standing Rocks, North Dakota, where they are trying to shut down the Dakota access pipeline. We cannot really say it is an art project but it is not dissociated from aesthetics. It has visual systems, shared modes of sensibility, of knowledge production, of rituals, of visualisations. We see that happening in Indonesia, WHERE there are interesting practices that are focussing on mining, on palm oil, the plantationoscene, dealing with forms of environmentalism and history of social violence and colonialism there."
                    }
                  ]
              },
              {
                "type": "img",
                "img": "./assets/img/projects/09/4.jpg",
                "nr": "4",
                "caption": "Environmental Justice Map, A Map of Resistance against Fossil Fuels for Climate Justice by Blockadia"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "TJD",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Thinking about the types of practices you mentioned, there is a question that often comes up: How to deal with cultural appropriation and the recuperation of indigeneity within the art context, where indigenous values are often institutionalised (think of the youngest Documenta) and capitalised on?"
                    },
                    {
                      "type": "answer",
                      "text": "I think we have to decolonise our research methodologies. It is important, for example, for research in Indonesia to question how people based in Indonesia can be brought to the leadership of research projects. How can they be integrated in processes of decision-making that matter to what is happening with the research? This relates to Isabel Stengers proposal of cosmopolitics, a politics of world making. For her, it is crucial that the most vulnerable, the least resourced, the most disadvantaged people are brought to the table where the conversations are being had to decide about our future. For me, with a white male identity, based in North America, working within the academy, and leading a research centre for Creative Ecologies, that is something I am interested in moving towards. There are huge barriers to doing this, but we have to continue to be on the look for ways of attacking the appropriative colonial methodology. The answer is listening and engaging a meaningful dialogue between the people who are leading the research and those who are the subjects of research."
                    }
                  ]
              }
          ]
      },
      {
          "title": "Terhah Language",
          "author": "Syaiful Garibaldi",
          "author_overview": "Syaiful Garibaldi",
          "type": "ready",
          "location":"",
          "next_href": "./contribution_10.html",
          "cover_img": "./assets/img/projects/10/thumbnail.jpg",
          "cover_text": "Terhah is a language whose alphabet is grown from cells in petri dishes.  It was born from the imagination and need of Syaiful Garibaldi, as a tool for intertwining nature and culture. Implemented to translate <i>Co-occurrence of linguistic and biological diversity in biodiversity hotspots and high biodiversity wilderness areas,</i> Terhah straddles the acts of writing about nature and writing with nature",
          "content": [
              {
                "type": "text",
                "text": "Terhah is a language whose alphabet is grown from cells in petri dishes.  It was born from the imagination and need of Syaiful Garibaldi, as a tool for intertwining nature and culture. Implemented to translate <i>Co-occurrence of linguistic and biological diversity in biodiversity hotspots and high biodiversity wilderness areas,</i> Terhah straddles the acts of writing about nature and writing with nature"
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">PLANG GUSHAHAH CIMKUM LA GUSHAHAH IJLUR LI GUSHAHAH GUSMURU LA EHOH EHGOHEG PLINCUN</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">CIRMOY EBASUAH LAKNOR ILJUR.  LAKNOR FRUMU EBASUAH LAKNOR PAH PIYEO PERCIMKUM. IJLURKA AUAUEO LURPUHAH OAH MORSONTOK 1000OLUN LUAR PNENCUR MAR KUSNURA. PERCIMKUMLO NUHUS 50- 90PRRCIAH CIMKUMARTWUY LURPUHAH KICUYMARANGEO MORSONTOKIU.CUHUATUK EUUAIRCIH CUKHAK GUSJU AOAIKIK PLINCUN GUSHAHAH IJLUR LA CIMKUM. ERNOY KLONE XEXOM KLENCOKMEN CENGKLIMUN UKIKI CENGKLIMUH CEKWASKLENCOKMEN.</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">HARTUK HOMMA UKILUH EHOH UKIKI BURTOK SOSMUAH CUHUATUK GUSHAHAH CIRKUM GUSHAHAH IJLUR LI CELAMAY LA BARTUOK PARLINUK IJLUR LA CURBOR ANARTOR TERHAH : GUSMURU GUSHAHAH IJLUR PNERCUR IOAMUN GUSHAHAH EHOH ULIOM NUHUS PLINCUNENOM GUSHAHAH CIMKUM LO MARMUSAK 70PERCIAH HARTUK CIMKUMLOROTERHAHEHOLOH CIMKUM LI CIRMUY EHOH SUSUAHAH PARLINUK PLINCUN EHOH YUOOUN.</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">NGUK PIANG GUSHAHAH CIMKUM LA GUSHAHAH UHUJU CESMENO LA GUSHAHAH GRUS PLINCUN, ERNOY CARPIN YA CUARPUK WOS GUSHAHAH IJLUR LA CIMKUM LI EHOH PLINCUN PREHOHAH KLENTEK PERLIUK CURKAR JATUH</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">CIMKUM LI PLINCUN CENGKLIMUH GUSHAHAH IJLUR EHOH FRUMU XEXOM PIANG GUSJU CENGKLIMUH IOAMUN LUARJUAW BIREW PARLINUK, HARTUK KERTUAK PIANG OAH SUSUAHAH LA CELAMAY TARMALA, YA WHO CARPIN BLENJUG SOSMU PLUAS PERLUK GUSHAHAH TU</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "<div class=\"font-terhah\">ULLOM YA EKLIUH CEKWAS UKIKI NI GUSBUAHA GUSMURU SOSMUAH CUHUATUK KLORCUCOS JARWIH GUSHAHAH IJLUR LA GUSHAHAH ANARTOR CIMKUM LI EHOH LI PLINCUN YA EO PLUAS</div>",
                  "no_paragraph_wrap": true
              },
              {
                  "type": "text",
                  "text": "CO-OCCURRENCE OF LINGUISTIC AND BIOLOGICAL DIVERSITY IN BIODIVERSITY HOTSPOTS AND HIGH BIODIVERSITY WILDERNESS AREAS"
              },
              {
                  "type": "text",
                  "text": "As the world grows less biologically diverse, it is becoming less linguistically and culturally diverse as well. Biologists estimate annual loss of species at 1,000 times or more greater than historic rates, and linguists predict that 50–90%of the world’s languages will disappear by the end of this century. Prior studies indicate similarities in the geographic arrangement of biological and linguistic diversity, although conclusions have often been constrained by use of data with limited spatial precision. Here we use greatly improved datasets to explore the co-occurrence of linguistic and biological diversity in regions containing many of the Earth’s remaining species: biodiversity hotspots and high biodiversity wilderness areas. Results indicate that these regions often contain considerable linguistic diversity, accounting for 70% of all languages on Earth. Moreover, the languages involved are frequently unique (endemic) to particular regions, with many facing extinction. Likely reasons for co-occurrence of linguistic and biological diversity are complex and appear to vary among localities, although strong geographic concordance between biological and linguistic diversity in many areas argues for some form of functional connection. Languages in high biodiversity regions also often co-occur with one or more specific conservation priorities, here defined as endangered species and protected areas, marking particular localities important for maintaining both forms of diversity. The results reported in this article provide a starting point for focused research exploring the relationship between biological and linguistic– cultural diversity, and for developing integrated strategies designed to conserve species and languages in regions rich in both."
              },
              {
                  "type": "text",
                  "text": "Translation of the abstract of the article"
              },
              {
                  "type": "text",
                  "text": "<i>Co-occurrence of linguistic and biological diversity in biodiversity hotspots and high biodiversity wilderness areas,</i>L. J. Gorenflo, Suzanne Romaine, Russell A. Mittermeier, and Kristen Walker-Painemilla; PNAS, May 22, 2012, vol. 109, no. 21. Full article:  <a href=\"http://www.pnas.org/content/109/21/8032.full.pdf\" target=\"_blank\">http://www.pnas.org/content/109/21/8032.full.pdf</a>"
              }
          ]
      },
      {
          "title": "Pulau Yang Nyasar",
          "author": "Alexis Gautier",
          "author_overview": "Alexis Gautier",
          "type": "not ready",
          "location":"",
          "next_href": "./contribution_11.html",
          "cover_img": "./assets/img/projects/11/thumbnail.jpg",
          "cover_text": "Through gravity and groundlessness, Alexis Gautier’s film follows a drifting island in the Komodo National Park—an attempt to capture the island’s birth, its myths and inherent paradoxes, as well as its physical and semantic mobility. How many ways are there to understand the nature of an island?",
          "content": [
              {
                  "type": "video",
                  "video": "<iframe src=\"https://player.vimeo.com/video/248137888\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>"
              },
              {
                "type": "text",
                "text": "Copyrights<br>Pulau Yang Nyasar<br>©Alexis Gautier, 2017<br>Interviews with Reimar Schefold, Véronique De Groot and Martha Ica.<br>Editing: Alexis Gautier"
              },
              {
                "type": "text",
                "text": "Translation: Boe Berkelana, Febronia Kartiny Juita, Gregorius Afioma,Martha Ica."
              },
              {
                "type": "text",
                "text": "Pulau Yang Nyasar was produced on the occasion of NATURAL CAPITAL, curated by Charlotte Dumoncel d’Argence and Laura Herman, commissioned by EUROPALIA ARTS FESTIVAL, 2017."
              },
              {
                "type": "text",
                "text": "Pulau Yang Nyasar was produced as an episode of Pulau Jengkerik, exhibited at BOZAR, Brussels, Belgium, commissioned by EUROPALIA ARTS FESTIVAL, 2017."
              },
              {
                "type": "text",
                "text": "Special thanks to the Europalia team, and to the craftsmen: Om Goris, Alex, Lois, Nimus Sada, Fransiskus Cahaya, Rofinus Jas, and Beni Jas, to the villagers of Seraya Besar and to Nina Van Zinnicq Bergmann, Bence Bakker, Gauthier Oushoorn, Max Pinckers, Reimar Schefold, Marie-Ève Tesch, Dirk Vermaelen and Sam Weerdmeester."
              }
          ]
      },
      {
          "title": "Forest Burning and the Identity of the Iban tribe",
          "author": "Jimmy Hendrickx",
          "author_overview": "Jimmy Hendrickx",
          "location":"",
          "next_href": "./contribution_12.html",
          "cover_img": "./assets/img/projects/12/thumbnail.jpg",
          "cover_text": "The Dayak community and their lifestyle in symbiosis with nature is threatened by a global agricultural plan and monocultures. Jimmy Hendrickx recorded the words of Stephanus Mulyadi a witness of the changes in his society, about the need and difficulty to uphold of their ancestral wisdom, and on the importance of traditional tattoo.",
          "content": [
              {
                "type": "text",
                "text": "CONVERSATION WITH STEPHANUS MULYADI"
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/12/01_JH.jpg",
                  "nr": "1"
              },
              {
                  "type": "text",
                  "text": "The Green Revolution brought an extraordinary agricultural development to Indonesia between the 50’s and 80’s. Its aim was to boost the agricultural production. Economically, it had a positive impact for local farmers. Actually I mean for big and rich farmers who could then invest in new farming equipment. But ecologically, the green revolution had a negative impact for the environment. Because of what? For local and poor farmers, this Green Revolution has mostly negative impacts because the agricultural industry can not reach the small communities of the interior of the island. On top of that, the urge to produce and the intensification of agriculture requires the use of chemical fertilizers and chemical herbicides which severely damage local agriculture."
              },
              {
                  "type": "text",
                  "text": "With the intensification of agriculture, farmers use imported seeds that grow very fast, so they can be used up to three times a year. But the use of these seeds threatens the existence of local seeds which have a longer growth. As a consequence, the local farmers such as the communities in the outback of Kalimantan are seeing their local seeds disappear, these local seeds that had built up a resistance to diseases for centuries. And chemical fertilizers reduce the fertility of their fields."
              },
              {
                  "type": "text",
                  "text": "The green revolution cleared the way for immigrants farmers with capital, who are able to buy the land that small local farmers can’t keep and are forced to sell.  Ecologically, it is obvious that the Green Revolution negatively affects agriculture, especially local farms.<br>At the same time, many of the farmers in West Kalimantan, especially the Dayaks, are maintaining their traditional farming systems in order to protect and preserve the environment.  The Dayak people—the native people of Kalimantan—traditionally own a field just big enough to feed their family or community.  They would plant different varieties of seeds, including rice, because this polyculture technique respects the ecology. Communities here like the Dayak community or the Tipan community have managed to maintain their local tradition up to this day. The wisdom of local people is to not only preserve their agricultural traditions, but through this also maintain the integrity of their environment."
              },
              {
                  "type": "text",
                  "text": "Yearly, before planting their seeds, they burn off their land. If the land is not burned it is impossible to plant the seeds, of rice or other seeds, because there are so many shrubs that it makes it impossible."
              },
              {
                  "type": "text",
                  "text": "The positive aspect of this tradition is that it keeps the growth of the grass and bushes under control, so the harvest on the field can be maximized. Additionally, the burning of the fields is bound to certain beliefs, of that it will enhance the fertility of the land."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/12/02_JH.jpg",
                  "nr": "2"
              },
              {
                  "type": "text",
                  "text": "Stevanus Mulyadi, Professional Consultant for Rural Social Services and Development West Kalimantan Januari 2016/ West Kalimantan—Putusibau photos ©Jimmy Hendrickx IMG O1_JH The Green Revolution brought an extraordinary agricultural development to Indonesia between the 50’s and 80’s. Its aim was to boost the agricultural production. Economically, it had a positive impact for local farmers. Actually I mean for big and rich farmers who could then invest in new farming equipment. But ecologically, the green revolution had a negative impact for the environment. Because of what? For local and poor farmers, this Green Revolution has mostly negative impacts because the agricultural industry can not reach the small communities of the interior of the island. On top of that, the urge to produce and the intensification of agriculture requires the use of chemical fertilizers and chemical herbicides which severely damage local agriculture. With the intensification of agriculture, farmers use imported seeds that grow very fast, so they can be used up to three times a year. But the use of these seeds threatens the existence of local seeds which have a longer growth. As a consequence, the local farmers such as the communities in the outback of Kalimantan are seeing their local seeds disappear, these local seeds that had built up a resistance to diseases for centuries. And chemical fertilizers reduce the fertility of their fields. The green revolution cleared the way for immigrants farmers with capital, who are able to buy the land that small local farmers can’t keep and are forced to sell.  Ecologically, it is obvious that the Green Revolution negatively affects agriculture, especially local farms. At the same time, many of the farmers in West Kalimantan, especially the Dayaks, are maintaining their traditional farming systems in order to protect and preserve the environment.  The Dayak people—the native people of Kalimantan—traditionally own a field just big enough to feed their family or community.  They would plant different varieties of seeds, including rice, because this polyculture technique respects the ecology. Communities here like the Dayak community or the Tipan community have managed to maintain their local tradition up to this day. The wisdom of local people is to not only preserve their agricultural traditions, but through this also maintain the integrity of their environment. Yearly, before planting their seeds, they burn off their land. If the land is not burned it is impossible to plant the seeds, of rice or other seeds, because there are so many shrubs that it makes it impossible. The positive aspect of this tradition is that it keeps the growth of the grass and bushes under control, so the harvest on the field can be maximized. Additionally, the burning of the fields is bound to certain beliefs, of that it will enhance the fertility of the land. IMG O2_JH But in 2017, the government instructed that burning the forest is an illegal activity. Last year, there has been enormous forest burnings in Indonesia, especially in Kalimantan and Sumatra. While we all know that palm oil companies played a key role as the doer of these burnings, the local farmers got regulated. Ironically the palm oil companies never got blamed for it and were found not guilty."
              },
              {
                  "type": "text",
                  "text": "Because of the smoke haze, burning the field is now forbidden for everyone, including the local farmers. The problem is that if palm oil companies are forbidden to burn their fields, they still have heavy equipment to clear up the land, but the farmers don’t. The ban on burning forests means for them to stop all agricultural activities. It puts their lives at stake, because if they can not farm, they can not eat.  This effect impacts very strongly the farmers in outback, like in Kapuas Hulu, in West Kalimantan. If they do not have the land to burn, they have nothing to live on."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/12/04_JH.jpg",
                  "nr": "3"
              },
              {
                  "type": "text",
                  "text": "Unfortunately, the government is offering no alternative solution to this agricultural issue. Restrictions set up this year are not easy change. This causes a great turmoil in the outback of Kalimantan, especially within the farmers communities."
              },
              {
                  "type": "text",
                  "text": "Because of my job as a professional village companion and an ecologist I have travelled around this area, especially in Kapuas Hulu. Most of the area has become palm oil plantations, people lost their land, they can not farm anymore, they can not do anything for their survival."
              },
              {
                  "type": "text",
                  "text": "Now their lives depend on the palm oil plantation, and the local authorities are doing some efficient brain-wash. The farmers are told  that they are lucky they can work in the palm oil plantation where they can earn money to live. They create the illusion that if there was no palm oil plantation, they would have nothing; they would not have the money to fulfill their family’s needs. This is altering the social and psychological mindset of the local politics. One can witness changes in the society’s perceptions. Now, they accept the palm oil plantation as something positive, that improve their lives and allow them to earn money."
              },
              {
                  "type": "text",
                  "text": "From the Dayak ecological perspective, the water flowing in the rivers is like blood, just as in our body, when we are injured we bleed. Well, this is Mother Earth’s blood.  If the earth is damaged, it will have a tremendous impact on the lives of all beings on this planet. If we lose our relationship with the earth, it will have global consequences."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/12/03_JH.jpg",
                  "nr": "4"
              },
              {
                  "type": "text",
                  "text": "We can take the lifestyle of Dayak Iban tribe as an example, we can learn from them how to live in freedom and in peace. The earth already provides everything. No need to go to to supermarket. Fish can be caught in the river, vegetables can be found in the forest. Such a simple lifestyle is durable and should be passed on from this generation to the next."
              },
              {
                  "type": "text",
                  "text": "Our tattoo culture is not only about body adornment, or aesthetics. Tattoos have a deeper meaning for the Dayak Iban society, these tattoos are the symbols of life, they represent the teachings of our local wisdom. For instance the eggplant flower, this flower will turn into fruit and offer new life. All fruit derives from flowers. In short, flowers offers life."
              },
              {
                  "type": "text",
                  "text": "The Iban society should feel blessed because there are still plenty of old people who preserve these tattoos. There has been some people who have erased their tattoos, out of fear to be killed.  However, for the Dayak Iban society, the preservation of their tattoo culture contributes to the preservation and the visibility of their philosophy. Ecological teachings are embedded in their tattoos."
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/12/05_JH.jpg",
                  "nr": "5"
              },
              {
                  "type": "text",
                  "text": "They want to uphold their tattoo culture, and we are grateful for a young generation who actively maintain it. This tradition is a legacy and a cultural heritage that continuously teaches us about the value of life."
              }
          ]
      },
      {
          "title": "Saksi Bisu (Silent Witness) / Let Me Take You to a Tropical Paradise.",
          "author": "Elisabeth Ida",
          "author_overview": "Elisabeth Ida",
          "type": "not ready",
          "location":"Yogyakarta",
          "next_href": "./contribution_13.html",
          "cover_img": "./assets/img/projects/13/thumbnail.jpg",
          "cover_text": "Nature in Elisabeth Ida’s film <i>Saksi Bisu (Silent Witness)</i> is not what it seems. It appears to be light, idyllic, and exotic, yet as silent witness it conceals a dark episode from Indonesian history that is seldom discussed openly. A conversation with Elisabeth Ida on the events of 1965 and the notion of nature as a silent witness.",
          "content": [
              {
                "type": "text",
                "text": "Saksi Bisu. A Conversation between the curators (NC) and Elisabeth Ida (EI) on the 1965-events and Nature as Silent Witness."
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Nature in Saksi Bisu (Silent Witness) is not what it seems. It appears to be light, paradisiacal, and exotic, yet as silent witness it conceals a dark episode from Indonesian history, which is seldom openly discussed. Could you please speak to these historical events?"
                    },
                    {
                      "type": "answer",
                      "text": "The installation Saksi Bisu (Silent Witness) comprises a film, a sound installation produced in collaboration with the Mexican artist Mauricio Valdés San Emeterio – and small sculptures. Together these works address one of most heinous genocides of the 20th century, namely the mass killings that took place in 1965 and led to president Sukarno's displacement from power. Following the alleged coup by the members of the Communist Party (PKI) on September 30, 1965, General Suharto called for their prosecution, leading to the slaughter of about one million (alleged) communists. Possibly more. After this, Suharto remained in power for 32 more years. In 1998, he was eventually forced to resign as President of Indonesia under pressure of the population and the international political community. Today, Indonesians still talk about 1965-66, especially in the weeks prior to September. During that period, you'll see big banners throughout Indonesia with slogans saying \"Beware of Communism.\" This is absurd, of course, because Communism no longer exists in Indonesia. All Communists were murdered at the time."
                    }
                  ]
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Communism in Indonesia may have been eradicated, it seems collectivist values rather than individualist ones underpin society."
                    },
                    {
                      "type": "answer",
                      "text": "Collectivism in Indonesia doesn’t necessary have to do with Communism, but can be considered a cultural characteristic of Indonesia. Of course, in 1965 the Communist Party in Indonesia (PKI) was the third largest non-ruling party in the world. During that time, China and the Soviet Union were completely red. If Indonesia had turned completely red, the West Block would have faced a major challenge."
                    }
                  ]
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/13/EIM_4.jpg",
                  "caption" : "Still from Elisaabeth da Mulyani, Saksi Bisu (Silent Witness) Let me take you to a tropical paradise, 2017",
                  "nr": "1"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "The United States, United Kingdom and Australia were quick to contain the Communist expansion. They were complicit in Suharto’s coup d'état (Kudeta)."
                    },
                    {
                      "type": "answer",
                      "text": "Yes, those countries were only found to be accomplices in 2015 for massacres and crimes against humanity by members of the jury of the International People's Tribunal 1965 in The Hague. The sentence published by seven of the international judges contained the term ‘genocide’, which mostly referred to the persecution of ethnic Chinese."
                    }
                  ]
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "In Joshua Oppenheimer's controversial documentary The Act of Killing (2012) (Jagal in Indonesian, meaning ‘butcher’), the members of the infamous Pemuda Pancasila Assassination Command are asked to stage re-enactments of the mass killings. What did you think about the film?"
                    },
                    {
                      "type": "answer",
                      "text": "The film contains many contradictions, but I think that’s a good thing. Both The Act of Killing and its predecessor The Look of Silence created space for dialogue, while also triggering manifestations of hatred. In that sense, the films have made the slumbering conflict that underlies Indonesian society more manifest. If you want to take steps towards a different kind of society, you should first acknowledge that there are problems. When the truth comes out, people either agree or disagree. That’s a good start, because, in Indonesia, our thinking long been very uniform and little critical due to the heavy brainwash that happened for decades."
                    }
                  ]
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/13/EIM_2.jpg",
                  "caption" : "Still from Elisaabeth da Mulyani, Saksi Bisu (Silent Witness) Let me take you to a tropical paradise, 2017",
                  "nr": "2"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "How did you experience the brainwashing?"
                    },
                    {
                      "type": "answer",
                      "text": "My generation was heavily brainwashed. From 1984, students of 6 or 7 years old had to watch the propaganda film Pengkhianatan G30S / PKI (Treason of G30S / PKI) on TV each evening of September 30th. The next morning your teachers questioned you about it. The generation of my slightly older sister was forced to watch the film in a cinema with locked doors. The film is a government-manipulated version of the coup attempt translated into a docudrama with very 'cheesy' but 'creepy' music. You mainly see atrocities such as the face of a general mutilated with a razor. Children were forced to see all that horror. You can only imagine how deep the hatred was. The film was one of our few permitted sources regarding the history of Indonesia. Even today, those events in schoolbooks are still being manipulated. It was only when I came to Belgium and could distance myself that I saw how much a truth was taught to me that turned out to be one big lie."
                    }
                  ]
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Was this same measure applied to the inhabitants of all the islands in the Indonesian archipelago?"
                    },
                    {
                      "type": "answer",
                      "text": "Yes, everywhere. For an earlier work (De / Re) Construction I asked several young Indonesians: \"What crosses your mind when you hear the word ‘communism’?\" From the answers I got, I could easily deduce how traumatic the brainwashing had been. Some youngsters gave answers that were rather apolitical and indifferent, but in general the film created a lot of fear. A woman told me that she got panic reactions when she saw a banana tree, a species that grows all over Indonesia. There was a scene in the film in which a pile of corpses is covered with banana trees. Those scenes remain with us; they were very violent and traumatising."
                    }
                  ]
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "Let's come back to your film Saksi Bisu (Silent Witness). Rather than showing the bloodbath and the violence, you present us with the image of a seemingly untouched nature."
                    },
                    {
                      "type": "answer",
                      "text": "The film shows footage of Gua Grubug in Yogyakarta, a cave where 1,500 corpses were dumped during the genocide. In the film, you don’t see anything of that lugubrious history. You only see the natural beauty that characterises Indonesia. The cave was completely cleaned up in the eighties and is nowadays a tourist attraction for foreign tourists. For locals access is too expensive. Relatively few people can enter each day because everyone wants to see the so-called celestial light that enters the cave opening around 12 o'clock in the afternoon. I have entered twice. The first time with a tour guide to hear what he would tell. That turned out to be very disappointing: no word was spoken about 1965-66, just as nature is silent. The title of the work Silent Witness is based on the book Guilty Landscapes by Armando. Nature seems innocent and impartial, but you can also view it differently. It can grow and thrive on human remains and serves as a cover for murders and assaults. In this way, nature is an accomplice."
                    }
                  ]
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/13/EIM_9.jpg",
                  "caption" : "Still from Elisaabeth da Mulyani, Saksi Bisu (Silent Witness) Let me take you to a tropical paradise, 2017",
                  "nr": "3"
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "The idea of the landscape as an actor also makes sense in the context of Indonesia culture rife with animist elements."
                    },
                    {
                      "type": "answer",
                      "text": "Yes, people still believe in the soul of nature, even if Islam increasing pressure on this belief."
                    }
                  ]
              },
              {
                  "type": "interview",
                  "q_name": "NC",
                  "a_name": "EI",
                  "interview": [
                    {
                      "type": "question",
                      "text": "How will your research further develop?"
                    },
                    {
                      "type": "answer",
                      "text": "In the coming years, I want to extend my work to a broader and more universal investigation into genocide. I want to study how genocides were visually translated into the public at various places in the world. Which languages, word choices or visual aspects are used by the rulers and oppressed? That is how I went to Sarajevo in Bosnia and Herzegovina and to Phnom Penh in Cambodia. Communication about genocide is very specific from country to country. While all traces were wiped out in Indonesia, the genocide in Cambodia was extensively documented, eventually making possible a trial of the regime. In Indonesia we can only dream about that kind of documentation. In order to arrive at proof, the law must first be amended in which it is still stated that Communism is forbidden. This prohibition must first be lifted before 1965-66 can openly be discussed."
                    }
                  ]
              }
          ]
      },
      {
          "title": "Hujan emas di negri orang, hujan batu di negri sendiri",
          "author": "Setu Legi",
          "author_overview": "Setu Legi",
          "type": "not ready",
          "location": "?",
          "next_href": "./contribution_14.html",
          "cover_img": "./assets/img/projects/14/thumbnail.jpg",
          "cover_text": "According to Setu Legi, it is land and water, not oil and coal, that lie at the basis of life i. It is far more important to take care of the environment than to ask only what it can bring us.Setu Legi’s work cross-references natural elements with whatthey are destined to become. Biodiversity winds up as bio-uniformity.",
          "content": [
              {
                  "type": "img",
                  "img": "./assets/img/projects/14/Monsanto.jpg",
                  "nr": "1"
              },
              {
                  "type": "text",
                  "text": "According to Setu Legi, it is land and water, not oil and coal, that lie at the basis of life i. It is far more important to take care of the environment than to ask only what it can bring us.Setu Legi’s work cross-references natural elements with whatthey are destined to become. Biodiversity winds up as bio-uniformity."
              }
          ]
      },
      {
          "title": "Making the monkey",
          "author": "Celia Lowe",
          "author_overview": "Celia Lowe",
          "type": "not ready",
          "location":"Togean Island",
          "next_href": "./contribution_15.html",
          "cover_img": "./assets/img/projects/15/thumbnail.jpg",
          "cover_text": "In Togean Island, anthropologist Celia Lowe witnessed and reported the acts of “making, unmaking, and remaking” a monkey, its unique and endemic status being crucial for the preservation their living area; while observing an indonesian and american scientific collaboration in a postcolonial context.",
          "content": [
              {
                  "type": "text",
                  "text": ""
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/15/1.jpg",
                  "caption": "Kalimantan, 1955. Classroom poster reads: “Memperlindungi Alam Berarti Mendapat Penghormatan Dimata Dunia (Protecting Nature Means to Receive Honor in the Eyes of the World).” J. Roberts/National Geographic Image Collection.",
                  "nr": "1"
              },
              {
                  "type": "img",
                  "img": "./assets/img/projects/15/2.jpg",
                  "caption": "Measuring a Tarsier at Camp Uemata, by Celia Lowe.",
                  "nr": "2"
              }
          ]
      },
      {
          "title": "Everything",
          "author": "David O’Reilly",
          "author_overview": "David O’Reilly",
          "type": "not ready",
          "location": "?",
          "next_href": "./contribution_16.html",
          "cover_img": "./assets/img/projects/16/thumbnail.jpg",
          "cover_text": "<i>Everything</i> is a videogame conceived as an interactive experience, where everything you see is a thing you can be; from animals to plants to galaxies and beyond. <i>Everything</i> is a simulation of the systems of nature, a limitless playground to enjoy a non-anthropocentric experience of the universe.",
          "content": [
              {
                  "type": "video",
                  "video": "<iframe src=\"https://player.vimeo.com/video/248000176\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>"
              },
              {
                "type": "text",
                "text": "Publisher: Double Fine Presents & David OReilly<br>Creator: David OReilly<br>Programmer: Damien Di Fede<br>Sound: Eduardo Ortiz Frau<br>Music: Ben Lukas Boysen & Sebastian Plano"
              },
              {
                  "type": "text",
                  "text": "<i>Everything</i> is a videogame conceived as an interactive experience, where everything you see is a thing you can be; from animals to plants to galaxies and beyond. <i>Everything</i> is a simulation of the systems of nature, a limitless playground to enjoy a non-anthropocentric experience of the universe."
              }
          ]
      },
      {
          "title": "Where Farming Methods Read as Poems",
          "author": "Yasmine Ostendorf",
          "author_overview": "Yasmine Ostendorf",
          "type": "not ready",
          "location": "Indonesia",
          "next_href": "./contribution_17.html",
          "cover_img": "./assets/img/projects/17/thumbnail.jpg",
          "cover_text": "The inherited commons in Indonesia are valuable natural capital under continuous threat. Yasmine Ostendorf describes how art collectives across Indonesia create alternative ways of dealing with resources, alternative currencies, and skills. Artists communities play an important role in society, where art and cultural expression is integrated in farming practices. A strong DIWO (do-it-with-others) ethic and arts infrastructure makes commoning in Indonesia possible.",
          "content": [
              {
                  "type": "text",
                  "text": "You must have come across the word ‘commons’. A simple way of explaining the concept of the commons is that it is a form of sharing resources by a community without private or governmental intervention. This could concern inherited commons (for instance rivers, forests, air...), immaterial commons (for instance intellectual, cultural...) or material commons (for instance machinery). It concerns communal resources that are (or rather could be) managed collectively without identified ownership but with shared responsibility. Though the concept of the commons often remains in the topic of social processes, more and more artists, city planners, environmentalists, philosophers, designers and architects around the world are recognising ‘commoning’ as an interesting way of working against capitalism, which keep commodification, commercialisation and privatisation of resources at arm’s length. Indonesian urbanist Marco Kusumawijaya explains<sup>1</sup>: “communities can play an important role in moving towards a different paradigm that is not dominated by capitalism and neoliberal governments. Rather, communities can be the stewards of land and resources as well as being an essential place where relationships, alternatives, substitutes and critiques are constantly in the making.”<sup>2</sup>"
              },
              {
                "type": "img",
                "img": "./assets/img/projects/17/02_Nurvista.jpg",
                "caption": "Elia Nurvista. Performance. Hunger Inc. Courtesy of Jogja Biennale",
                "nr": "1"
              },
              {
                  "type": "text",
                  "text": "The inherited commons in Indonesia, however, are under constant threat because of their great monetary value. They are valuable natural capital. Indigenous people who have been living in rainforests for centuries often face displacement from their ancestral land, and risk getting detached from their customary systems of natural resource management. A lot of these communities—especially rural ones—hold vast amounts of local knowledge of the natural world,including maintenance of high biodiversity levels, sustainable farming practices, water irrigation systems, food, sustainable architecture and crafts. Indigenous knowledge is a product of the adaptation of farming practices to the local environment, creating unique practices that go hand in hand with creativity, culture and spirituality. Many indigenous farmers, for example, believe that the success of their harvest is depends on divine intervention."
              },
              {
                  "type": "text",
                  "text": "There are numerous examples of displacement of indigenous communities, including the Mentawai people in Siberut<sup>3</sup> and the Dayak people in Kalimantan (Borneo)<sup>4</sup>. The main reason for this is to make space for more palm oil companies. Deforestation and forest degradation are important environmental issues In Indonesia; about 1 million hectares of forest is decreasing every year. A needed transition from clearing to protecting is occurring (too) slowly. Environmental protection suffers from infrastructural bottlenecks and ineffective bureaucracy. In addition, corruption allows for illegal logging and unlawful licensing. The responsibility for licensing often shifts back and forth between national and local levels of the government. This makes that the implementation of legislation is weak. Extractive industries often strongly oppose legislation as this is not in their economic interest."
              },
              {
                  "type": "text",
                  "text": "Indonesia has a long history of what we might now call ‘commoning’, but what is locally known as <i>gotong royong</i><sup>5</sup> or <i>bersama sama</i><sup>6</sup>. Traditionally, both social and environmental stewardship have been at the heart of Indonesian kampung<sup>7</sup> life and Indonesian artists play a pivotal role in keeping this spirit alive. Artist Gustaff Harriman Iskandar<sup>8</sup> explains that artists traditionally have a special status and social function in Indonesian society: “The artist often has an important position in the community (sometimes as spiritual leader, or politician) and is expected to make a contribution to society. They are not seen in the individual domain but rather seen in a social context.”Iskandar explains how indigenous farming and culture are interlinked and adds: “the mechanism for the equipment of the indigenous farmers is explained in a poem. The manual and guidelines are read as a poem. Art and cultural expression is integrated in the farming practices. There is a necessity to record and recognise the knowledge. It’s not possible to document what they do with general approaches, nothing is written down, it’s all oral and you need to live and work with them to understand.”"
              },
              {
                "type": "img",
                "img": "./assets/img/projects/17/01_Not_For_Sale2.jpg",
                "caption": "Not for Sale, ©Jacob Gatot Surarjo",
                "nr": "2"
              },
              {
                  "type": "text",
                  "text": "The communities themselves often don’t recognise the value, qualities or importance of their practice as it has been like that forever. “For them, what they make and do is nothing special,”explains Anindita Taufani,“People will only value the product, not the craftsmanship. The cost is only the material, not the labour.”<sup>9</sup>In Bumi Pemuda Rahayu<sup>10</sup>, the residency programme Taufani helps running, a vision of ecological sustainability is promoted through their works with communities. The residency organises workshops and trainings in order to facilitate knowledge exchange and knowledge preservation from local communities for instance on the use of bamboo but also concerning recycling and composting."
              },
              {
                  "type": "text",
                  "text": "Artist Irene Agrivine<sup>11</sup>, member of art/science collective XXlab adds to this: “We’re doing a lot of experiments and if we don’t know something we ask the experts. We tap into local wisdom; we do research in the village to see if someone already knows how to produce nano-cellulose for instance. Or when we want to get the pigment to use for natural dyes. These local people use different methods than universities. We combine all three: local wisdom, the universities and...Google. Colonialism diminished a lot of the old knowledge, it was considered as witchcraft.”"
              },
              {
                "type": "img",
                "img": "./assets/img/projects/17/03_trashball1.jpg",
                "caption": "Irwan Ahmett and Tita Salina. ‘Trash Ball’.",
                "nr": "3"
              },
              {
                  "type": "text",
                  "text": "Like Irena Agrivine, artists in Indonesia often work in collectives. Art collectives across Indonesia, and particularly in Yogyakarta, are practising this way of working in which they share knowledge, skills, responsibility and resources. Because the government often lacks in providing resources for artists, the artists started to organise themselves. “The sheer size of the country makes that things only work on a small scale”, artist Andreas Siagian from Yogyakarta based art/science collective Lifepatch explains.<sup>12</sup> In a country that is so big and diverse, things function better in smaller systems and structures that allow for flexibility, fluidity and self-organising. Lifepatch enjoys the process of collaborating and calls this approach DIWO. Not just “do it yourself (DIY)” but “to do it with others” (DIWO)."
              },
              {
                  "type": "text",
                  "text": "Across Indonesia art collectives are leading the charge in creating alternative ways of dealing with resources, alternative currencies, exchanging skills, repairing, and that have created a strong DIY culture and arts infrastructure. They are innovating, experimenting and having fun. The collective is a good alternative to what artist Ade Darmawan from Ruangrupa calls the big structures: “Big structures have more difficulties to be relevant. They are always slow. You need to have real conversation with society and they miss a radar or mapping system. That’s lost. It’s hard for an institution to be localised. My experience with Ruangrupa is not bringing the community to an institution but the other way around.”<sup>13</sup>"
              },
              {
                  "type": "text",
                  "text": "At Arsitek Komunitas, a community architecture initiative in Yogyakarta, each project starts with advice from the community. “The community doesn’t want to be an object in the collaboration”, says Amalia Nur Indah Sari from Arsitek Komunitas, “Our principle is: believe the people, they are the solution. You need to trust the community and the community needs to trust you.”<sup>14</sup>"
              },
              {
                "type": "img",
                "img": "./assets/img/projects/17/05_monorail_slalom-screenshot.jpg",
                "caption": "Irwan Ahmett and Tita Salina, ‘Monorail Slalom’. Jakarta, 2010",
                "nr": "4"
              },
              {
                  "type": "text",
                  "text": "Key things to learn from Indonesia include its creativity, solidarity and resourcefulness. Whether it’s the indigenous communities in Riau, farmers on the rice fields of Bali practising <i>subak</i><sup>15</sup>, or the <i>Tukang</i><sup>16</sup> in Jakarta, together the knowledge and skills that the people hold allow for a strong set-up for a sustainability. There is so much to learn from this society that has been through wars and genocide, which is at the forefront of climate change, centre of environmental degradation and one of the biggest carbon emitters in the world and yet through art and culture manages to inspire and perhaps hold some solutions for global problems. This is our chance to widen our thought horizons: there are alternatives on offer."
              }
          ],
          "bibliography": [
            {
              "type": "item",
              "item": "The author interviewed urbanist Marco Kusumawijaya on the 28th of February 2016."
            },
            {
              "type": "item",
              "item": "Kusumawijaya explains community as ‘a group of people where its members live together in a territory, and share some commons in concrete way, with bounds and consequences immediately felt when something goes wrong.’"
            },
            {
              "type": "item",
              "item": "New York Times. 2 December 2016 <a href=\"http://www.nytimes.com/2016/12/02/world/asia/modern-world-tugs-at-an-indonesian-tribe-clinging-to-its-ancient-ways.html\" target=\"_blank\">nytimes.com</a>"
            },
            {
              "type": "column_break"
            },
            {
              "type": "item",
              "item": "Three case studies of four ethnic subgroups of the Dayak Bidayuh indigenous people (Hibun, Sami, Jangkang and Pompang), describe and explore conflict and collaboration between these communities in West Kalimantan in relation to the expansion of oil palm plantations. Full report: <a href=\"http://www.worldagroforestry.org/downloads/Publications/PDFS/RP16385.pdf\" target=\"_blank\">worldagroforestry.org</a>"
            },
            {
              "type": "item",
              "item": "Refers to a collaborative approach and a way of working for a higher communal goal."
            },
            {
              "type": "item",
              "item": "A Malay word that translates as togetherness."
            },
            {
              "type": "item",
              "item": "Village or community."
            },
            {
              "type": "item",
              "item": "The author interviewed artist Gustaff Harriman Iskandar on the 19th of August 2016 in Bandung."
            },
            {
              "type": "column_break"
            },
            {
              "type": "item",
              "item": "The author interviewed Anindita Taufani on the 19th of August 2016"
            },
            {
              "type": "item",
              "item": "<a href=\"http://www.bumipemudarahayu.org/\" target=\"_blank\">bumipemudarahayu.org</a>"
            },
            {
              "type": "item",
              "item": "The author interviewed Irena Agrivine on the 8th of August 2016"
            },
            {
              "type": "item",
              "item": "The author interviewed artist Andreas Siagan on the 8th of August 2016 in Yogyakarta."
            },
            {
              "type": "item",
              "item": "The author interviewed artist Ade Darmawan from Ruangrupa on the 4th of October 2016."
            },
            {
              "type": "item",
              "item": "The author interviewed Amalia Nur Indah Sarih on the 14th of August 2016."
            },
            {
              "type": "item",
              "item": "A sustainable form of water management developed in the 9th century that is based on sharing."
            },
            {
              "type": "item",
              "item": "Repairmen."
            }
          ]
      },
      {
          "title": "Tidal Migration Pattern of Seaweed Spirit when Moon is Shining",
          "author": "Filip Van Dingenen",
          "author_overview": "Filip Van Dingenen",
          "type": "not ready",
          "location":"",
          "next_href": "./contribution_1.html",
          "cover_img": "./assets/img/projects/18/thumbnail.jpg",
          "cover_text": "Filip Van Dingenen spent several years researching seaweed and witnessed the traditionally harvested plant transform into an international commodity. Van Dingenen’s contribution consists of seaweed pressings, based on traditional Victorian preservation techniques. His work is driven by a desire for interspecies diplomacy and encourages us to imagine how colonies of underwater sea-plants might think - beyond scientific narratives of seaweed.",
          "content": [
              {
                "type": "gallery",
                "gallery": [
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/1_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/2_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/3_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/4_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/5_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/6_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/7_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/8_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/9_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/11_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/12_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/13_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  },
                  {
                    "type": "img",
                    "img": "./assets/img/projects/18/gallery_1/14_seaweed_scans.jpg",
                    "caption": "<i>Tidal Migration Pattern of Seaweed Spirit when Moon is shining,</i>2016–2017, series of 9 framed seaweed pressings, courtesy of the artist and WalburgerWouters, co-produced by Askeaton Contemporary Arts and Lismore Castle Arts, Ireland, commissioned by LIAF 2017 / North Norwegian Arts Centre (NNKS)"
                  }
                ]
              },
              {
                  "type": "text",
                  "text": "Filip Van Dingenen spent several years researching seaweed in Ireland. After the government sold off seaweed harvesting rights to a Canadian company, the artist witnessed the traditionally harvested plant transform into an international commodity. Van Dingenen’s contribution consists of seaweed pressings, based on a traditional Victorian preservation/art form and the artist’s poetic endeavour to re-address the spirit of the sea plants. Van Dingenen encourages visitors to make pressings semiannually at the high tide of the moon with the goal of creating a new calendar, experimenting with forms of representations and different narratives besides the scientific study of the state of the seaweed (and an alternative approach to scientific study of the state of seaweed)."
              },
              {
                  "type": "text",
                  "text": "The Collections of pressings are from the West coast of Ireland and Lofoten Norway"
              }
          ]
      }
  ],

  "object_imgs" : [
      {
          "img": "./assets/img/objects/object_0.png",
          "selector": "object-0"
      },
      {
          "img": "./assets/img/objects/object_1.png",
          "selector": "object-1"
      },
      {
          "img": "./assets/img/objects/object_2.png",
          "selector": "object-2"
      },
      {
          "img": "./assets/img/objects/object_3.png",
          "selector": "object-3"
      },
      {
          "img": "./assets/img/objects/object_4.png",
          "selector": "object-4"
      }
  ],

  "about_editorial" : [
    {
      "p": "Naturalcapital.online is a digital publication that addresses the visual culture and discourses surrounding biodiversity in the Indonesian archipelago, and challenges the biased ways in which we experience, describe and visually represent the \"natural world\". It is the digital counterpart of—and includes the catalogue of—the exhibition <i>Natural Capital (Modal Alam)</i> organised by Charlotte Dumoncel d’Argence and Laura Herman in the context of Europalia Indonesia at BOZAR, Centre for Fine Arts in Brussels, Belgium (21 December 2017–21 January 2018). The online publication features commissioned contributions and interviews with artists and theorists living in Indonesia, Belgium, and elsewhere, written in English and Bahasa Indonesia. The format of the online publication was conceived as a platform to enable artworks and ideas to travel outside of Belgium, to generate a new dimension of artistic production, and to bypass the constraints of the physical exhibition. "
    }
  ],
  "about_acknowledgements": [
    {
      "p": "We would like to express our gratitude and appreciation to: All the artists and contributors for generously sharing their work Isabel Seiffert and Christoph Miler, Renald Lenzin, Gabriella Kovács for making this online publication possible. Astrid Reza and Henry Andersen for their translation and editing work. Dirk Vermaelen, Eva Bialek and the Europalia team for giving us a platform and supporting us. All the great and inspiring people whom we met and were in touch with during our research. Our lovers, friends and family."
    }
  ],

  "contributors" : [
      {
          "name": "Yuki Agriardi",
          "text": "(1984, Indonesia), received his MA in Design (Furniture) from Central Saint Martins, University of The Arts in London. Over the past years, he has developed many projects using different media, and often crossing the boundaries between art and design. Agriardi is interested in the complex relationship between humans, animals and space. He is currently working on a journey to The Native Island, an expedition through a space that straddles the line between the space of the domestic and wildlife. His observations of different types of habitats and the relationships between inhabitants enable new reflections on how to connect with nature. In his work, Agriardi often relies on the color blue, which sometimes appears in nature, but almost never as pigment."
      },
      {
          "name": "Mira Asriningtyas",
          "text": "(1986, Indonesia) works as an independent curator and art writer. In 2011, she co-founded an independent art space to build a supportive and positive environment for young artists– Lir Space in Yogyakarta; focusing on a laboratory platform as alternative education for young artists, creating research-based artistic projects, and using independently-published book as an alternative space for exhibition. In 2017, she graduated from De Appel Curatorial Program 2016/2017 at De Appel Art Center – Amsterdam. Mira is especially interested in conceptually-driven projects, combining art practice with multidisciplinary academic background, while playing with the tension between the private and the public. She is actively performing the act of flânerie and spatial practice in her curatorial works, reusing abandoned places and public space with emphasis on site-specificity. She is now working on her long-term site-specific project called 900mdpl in Kaliurang, a resort village under Mt.Merapi, the most active volcano in Indonesia. "
      },
      {
          "name": "Bakudapan",
          "text": "(Indonesia) is a study group that discuss ideas about food and was initiated by Elia Nurvista and Khairunnisa. The name ‘Bakudapan’ comes from ‘bakudapa’ in Manadonese (North Sulawesi) language meaning ‘to meet’, and ‘kudapan’ a snack that is usually served on the occasion of collective activities and gatherings. The study group uses food as a starting point and material to engage with social, collective and collaborative projects. Freely circulating within art, ethnography and research, Bakudapan makes of food a medium to address broader issues, such as politics, social, gender, economy, ecology, etc. The group’s production ranges from exhibitions settings to performances, workshops, essays, reading sessions, gardening and cooking."
      },
      {
          "name": "Martin Belou",
          "text": "(1986, France) holds a MA from Ecole Supérieure d’Art de Clermont Métropole. He has been living and working in Brussels since 2006. Belou’s practice evokes sensual experiences involving the mind as much as the body, and flirts with the fringes of anthropology. Freely combining sculpture, drawing and performative events, Martin Belou always lets organic materials—whether they are molds, mushrooms or people—uncontrollably participate in his production. He often creates performative situations and experiences using the four elements: earth, water, air, and fire. Driven by intuition and artisanal savoir-faire, he combines sculpture, drawing, and organic materials (mushrooms, spices, wood, stone, chalk…) in installations that often deal with universal notions of craftsmanship, tradition, and community."
      },
      {
          "name": "Yudi Chandra",
          "text": "(1982, Indonesia) is an artist living and working in Bali. Fascinated by digital technology, Yudi studied multimedia at the Royal Melbourne Institute of Technology, in 2004, where he pursued a research into exploring interactivity. Active in the performing arts, Yudi is initiating and joining collective and collaborative projects involving mapping and projections, live music, theatre and dance. His productions often bridge Indonesian traditional arts with contemporary media, providing a renewed reading on his deeply rooted culture and heritage. His immersive multimedia installations offer multi-sensorial stimulation for human’s needs and desire to be transcended."
      },
      {
          "name": "Cooking Sections",
          "text": "(Daniel Fernández Pascual & Alon Schwabe, Spain & Israel) is a duo of spatial practitioners based out of London. It was born to explore the systems that organize the WORLD through FOOD. Using installation, performance, mapping and video, their research-based practice explores the overlapping boundaries between visual arts, architecture and geopolitics. Cooking Sections was part of the exhibition at the U.S. Pavilion, 2014 Venice Architecture Biennale. Their work has also been exhibited at numerous venues, biennials and institutions internationally ; and they have been residents in The Politics of Food at Delfina Foundation, London. Cooking Sections was part of the 2016 Oslo Architecture Triennale and 2016 Brussels ParckDesign. Their work has been featured in a number of international publications. They currently lead a studio unit at RCA, London and in  2016 they opened The Empire Remains Shop."
      },
      {
          "name": "Charlotte<br>Dumoncel<br>d’Argence",
          "text": "(1985, France) is a designer and curator based in Brussels. She holds a BA in Industrial Design and a MA in Conceptual Design from the Design Academy of Eindhoven, as well as several uncompleted cursuses in Sociology, Ethnology and Anthropology. From 2008 to 2015 she ran her design studio within collective spaces in the Netherlands and in Belgium. Since 2012, she focuses on collaborative and curatorial projects, and began a collaboration at Galerie Caroline Van Hoek in Brussels. Interested in knowledge sharing and public events, she co-founded Objection, an artist-run space focussing on engaged design practices. In 2016 she takes part in Atelier Luma in Arles. Recent collaborations and experiences have brought her closer to the field of contemporary art in which she initiates and contributes to exhibitions, publications and events with a transdisciplinary mindset."
      },
      {
          "name": "T.J. Demos",
          "text": "(US) writes widely on modern and contemporary art and his essays have appeared in magazines, journals, and catalogues worldwide. His published work centers broadly on the conjunction of art and politics, examining the ability of artistic practice to invent innovative and experimental strategies that challenge dominant social, political, and economic conventions. He has served on the Art Journal editorial board (2004-08), and currently is on the editorial board of Third Text, and on the advisory board of Grey Room. Demos is Director of the forthcoming Center for Creative Ecologies at UC Santa Cruz. Professor Demos’ current research focuses on contemporary art and visual culture, investigating in particular the diverse ways that artists and activists have negotiated crises associated with globalization, including the emerging conjunction of post-9/11 political sovereignty and statelessness, the hauntings of the colonial past, and the growing biopolitical conflicts around ecology and climate change."
      },
      {
          "name": "Syaiful Garibaldi",
          "text": "(1985, Indonesia) obtained a Bachelor of Arts from Institut Teknologi Bandung (ITB) and currently works in Bandung, Indonesia. Syaiful, fondly known as Tepu, started off as a student of agriculture in university before pursuing experimental fine arts where he applies his scientific background to create a conceptual foundation for his art. Tepu’s works show a remarkably strong vision of art that collides with science in a graceful manner. His creation of an immersive environment was sparked by his interest in the networked and interconnected nature of ecologies, and the evocative power of microorganisms as symbols of death and decay, as well as life. Infusion between art and science transcends through Tepu’s work and gives way to a new gateway of knowledge, which is illuminated within his prints and installations. Tepu has participated in several exhibitions in Indonesia and abroad."
      },
      {
          "name": "Alexis Gautier",
          "text": "(1990, France) is an artist living and working between France and Belgium. He focuses his research on experiments connected to process, transformation and movement. His recent works in Indonesia, China and Nepal are episodes of a continuous exploration of misunderstandings and attempts to infiltrate defined customs. Facts, fictions, myths, and material’s specificity become tools to engage individuals into collaborative works, sketching a dialogue between the specific and the general. Creating a fabric of relations, he documents his researches and interventions through films, drawings, sculptures and textiles."
      },
      {
          "name": "Jimmy Hendrickx",
          "text": "(1979, Belgium) Is a video artist and film producer working around social and environmental topics in South East Asia. After completing his master in 3d Multimedia, Hendrickx focused mainly on the applied aspects of film and video art. Up until 2007 he was a freelance producer for promotional shorts. In 2007 Jimmy became a lecturer at School of Arts Ghent, where he lectured video and mixed-media techniques. In 2013 he received multiple awards for his documentary SEMALU, a short film on the effect of urbanisation on children in Kuala Lumpur. He has recently focused his interests towards the documentation of endangered populations and minorities, amongst others the punk kids of Indonesia and the innumerable tribes scattered around the archipelago. In 2017 his first feature documentary will be released, a movie on the livelihood of punk children in Jakarta."
      },
      {
          "name": "Laura Herman",
          "text": "(1988, Belgium) is a curator and writer whose work focuses on spatial infrastructure, organisational models, and affective architectures. Her writing and projects engage with the interdependencies between hard and soft infrastructures, and the relationship between architecture and social constructs such as family and gender. She currently serves as an assistant curator at La Loge and as editor at De Witte Raaf. In 2016 she received her MA from CCS Bard College, New York. She also holds a master’s degree in Comparative Modern Literature (Ghent University, 2010). From 2012 to 2014 she served as an assistant curator at Z33, House for Contemporary Art in Hasselt. Her reviews and essays have appeared in Frieze, Mousse, Spike Art Quarterly, Metropolis M, and elsewhere, and she has curated exhibitions and events including Wild Horses & Trojan Dreams at Marres (Maastricht, 2013), Definition Series: Infrastructure at the Storefront for Art and Architecture (New York, 2016), and Third Nature at the Hessel Museum (New York, 2016)."
      },
      {
          "name": "Elisabeth Ida",
          "text": "(1979, Indonesia) is a visual artist who lives and works in Brussels. In 2010 she obtained a MA in Photography from KASK / The School of Arts in Ghent. Ida works interdisciplinary and uses various media. Her most recent work Saksi Bisu/Silent Witness (Let Me Take You To A Tropical Paradise) is a delicate video installation about the 1965 mass killings and its succeeding brainwash in her home country, which she presented in Cultuurcentrum Strombeek in the context of Europalia Indonesia 2017-2018. In January 2018, she will present a commemoration to the disappeared students and activists during the end of the 90s in S.M.A.K. in Ghent. Elisabeth was awarded by Fotomuseum Antwerpen as Young Belgian Talent and by S.M.A.K. for Coming People. She has exhibited her work, among other places, in Taman Ismail Marzuki Jakarta, Utan Kayu Jakarta, BOZAR (Brussels), S.M.A.K. (Ghent), Musée de la Photographie (Charleroi), and De Brakke Grond (Amsterdam). Her first book Inside Embassies is published by Art Paper Editions in 2015."
      },
      {
          "name": "Setu legi",
          "text": "(1971, Indonesia) is an artist who was born in Yogyakarta and completed his studies at the Faculty of Art and Design at the Indonesian Institute of Art (ISI) in Yogyakarta in 2000. In 1998, he and his friends established the Taring Padi art and cultural community. He is now more focused on his individual practice. Setu Legi’s central concern is the rapid growth and the exploitation of natural resources. Seeing natural diversity being replaced with patterns of uniformity has brought the artist to question the idea of progress and the humans’ willingness to make nature bend to their needs. His reflections are articulated across different media, from terracotta sculptures to paintings, drawings and installations. He tackles specific environmental issues such as plantation-based systems of production and consumption, land exploitation, deforestation and the impacts on traditional communities."
      },
      {
          "name": "Celia Lowe",
          "text": "(USA) is Professor of Anthropology and International Studies, and Director of the Southeast Asia Center, at the University of Washington, Seattle, USA. Her work in Indonesia concerns the travels of scientific knowledge, especially biological knowledge, between EuroAmerica and Southeast Asia. Her first book, Wild Profusion: Biodiversity Conservation in an Indonesian Archipelago, published by Princeton in 2006, examined the role of Indonesian’s conservation biology in the creation of a new national park in the Togean Islands of Indonesia. She is currently working on a book on the recent H5N1 avian influenza outbreak in Indonesia and is interested in the way new forms of biosecurity and risk were in play in relation to the disease. Lowe has also consulted with the Ford Foundation, Conservation International, the World Wide Fund for Nature, and the Asian University for Women in this field."
      },
      {
          "name": "Adrien Missika",
          "text": "(1981, France) is an artist with a travel-based practice, and who seeks a physical encounter with the foreign and the unknown. Willing to overcome a possible all-digital experience of the world and to tackle his deep frustration regarding a noxious human action on nature, he embeds in his works his acute perception of being present - in a physical space, at a certain time, within a given culture. He subverts the notions of exoticism and cultural appropriation in multimedia productions that highlight the frictions and incompatibilities between natural and manmade, and the absurdities that ensue.Through a wide range of media, from photography, video, to sculpture and installation, the artist records his finds encountered during travels. Adrien studied at Ecole Cantonale d'Art de Lausanne (ECAL) in Lausanne, and is currently living and working in Berlin."
      },
      {
          "name": "Rachel Monosov",
          "text": "(1987, Russia/Israel) is an artist who lives and works between Berlin, Brussels and Harare. Her artistic practice bridges photography, video, performance, and sculpture, and delves into cultural notions of alienation, territorial belonging, gender, and identity. Nature serves as a source for the artist’s imagery and objects, which can be interpreted as both symbolic and indexical. In her recent works, Monosov lets the borders between private life and artistic performance blurr, therefore lets a questioning about authenticity, fantasy and fiction settle in her latest artworks. The act of presenting, representing and the communication between the artist the artwork and the public is of a growing importance in her practice.  While seemingly self-focussed and almost autobiographical, Monosov’s artworks subtly succeeds in tackling broad social and political through the use of appealing imagery and precisely scripted performances."
      },
      {
          "name": "Offshore Studio",
          "text": "(Isabel Seiffert (1986, Germany) and Christoph Miler (1988, Austria)) is a graphic design studio based in Zurich. They are the founders and editors of the magazine <a href=\"https://migrantjournal.com/\" target=\"_blank\">Migrant</a>, that explores the circulation of people, goods, information, but also flora and fauna around the world and their transformation. Interested in collaborative, transnational, and decentralised projects and productions, <a href=\"http://www.offshorestudio.ch/\" target=\"_blank\">Offshore Studio</a> has a sustained production of projects engaging with social, political, ecological and cultural issues. Offshore Studio’s designs often feature bold typefaces, signs and glyphs that support and signals an in depth research and their stubbornness to tackle heavy and sensitive topics."
      },
      {
          "name": "David O’Reilly",
          "text": "(1985, Ireland) is an artist and game designer based in Los Angeles. Exploring the realms of 3D animation, his subversive style is instantly recognizable, balancing giddy humour with nightmarish scenarios, childlike characters with severe and significant circumstances. Known for his seemingly unrefined, low-polygonal aesthetic, he uses animation with a demiurge-like mindset, to create worlds. He recently created Everything, an interactive game and experience where everything you see is a thing you can be, from animals to planets to galaxies and beyond. Creator of the influential short films Please Say Something and The External World, his animation work has won numerous awards and been the subject of several international retrospectives. He has lectured at Pixar, Harvard, Yale, USC, CalArts and at many other conferences and festivals around the world. He has written for Adventure Time & South Park, and created fictional video games in Spike Jonze’s Academy Award winning film 'Her'."
      },
      {
          "name": "Yasmine Ostendorf",
          "text": "(1984, The Netherlands) is a curator who works on international cultural mobility programmes and on the topic of art and environment. She has worked for expert organisations such as Julie’s Bicycle (UK), Cape Farewell (UK) and Trans Artists (NL). She runs the Green Art Lab Alliance, a network of 35 cultural organisations in Europe and Asia that explores, questions, and addresses social and environmental responsibility. She is the author of the series of guides Creative Responses to Sustainability, published by the Asia-Europe Foundation, mappings of art organisations working with environmental issues. Since March 2017 she is the Head of the Jac. P. Thijsse Lab for Nature Research at the Van Eyck Academy (NL). Recent exhibitions include: Non-Human Narratives, stories of bacteria, fungi and viruses, Van Eyck academy, Netherlands (2017) and The Big Invisible, Kunst Haus Wien, Austria (2017)."
      },
      {
          "name": "Filip Van Dingenen",
          "text": "(1975, Belgium) is a multidisciplinary artist and co-founder of the Ecole Mondiale in Brussels. He is currently PHD researcher at LUCA School of Arts in Ghent/Brussels and affiliated researcher at the Laboratory of Education and Society at KU Leuven. In his process-based art practice he uses a broad range of different methods and outputs merging participatory strategies with a social and ecological relevance, in between leisure and education. The last years he worked extensively on zoological issues and observed the phenomena of zoo culture from different angles. With the Argentinian choreographer/dancer Barbara Pereyra he co-founded Fantaman Productions & Matelisto Contemporary Movements, a platform for developing projects in between performance and visual arts. He is represented by Waldburger Wouters in Brussels."
      },
      {
          "name": "Adrien Vermont",
          "text": "(1981, France) explores drawing as a communication tool, playing with codes ranging from natural sciences to comics via medieval enluminures and children color books. In an endless quest for the right tone, through the format of etudes, Adrien Vermont has fine-tuned a unique handwriting embedding all the above mentioned reference in a seemingly universal visual language, focussed on animals. His bold figures and striking colors often carry antinomic ideas and generate frictions. Far from being simply provocative, with these confrontations and through his use of text and language he raises questions of culture, and self-expression of the observed subjects. Adrien studied fine arts in Beaux Arts, Paris. Currently based in Brussels he has an reclusive atelier-based artistic production, where commitment, repetition and practice are at work."
      }
  ],

  "resources" : [
    {
      "item" : "Bauer, Ute Meta, and Brigitte Oetker, eds. <i>SouthEastAsia spaces of the curatorial =: Räume des Kuratorischen.</i> Jahresring 63. Berlin: Sternberg Press, 2016."
    },
    {
      "item" : "Bonneuil, Christophe, and Jean-Baptiste Fressoz. <i>The Shock of the Anthropocene: The Earth, History, and Us.</i> London ; Brooklyn, NY: Verso, 2016."
    },
    {
      "item" : "Butcher, John G., and R. E. Elson. <i>Sovereignty and the Sea: How Indonesia Became an Archipelagic State.</i> Singapore: NUS Press, 2014."
    },
    {
      "item" : "Cramb, R. A., John F. McCarthy, and NUS Press, eds. <i>The Oil Palm Complex: Smallholders, Agribusiness, and the State in Indonesia and Malaysia.</i> Singapore: NUS Press, 2015."
    },
    {
      "item" : "Demos, T. J. <i>Against the Anthropocene: Visual Culture and Environment Today.</i> Berlin: Sternberg Press, 2017."
    },
    {
      "item" : "———. <i>Decolonizing Nature: Contemporary Art and the Politics of Ecology.</i> Berlin: Sternberg Press, 2016."
    },
    {
      "item" : "Dioramas / exposition, Paris, Palais de Tokyo, du 13 juin au 10 septembre 2017. Exhibition catalogue collection. Flammarion, 2017 "
    },
    {
      "item" : "Drake, Phillip. Indonesia and the Politics of Disaster: Power and Representation in Indonesia’s Mud Volcano. Routledge Contemporary Southeast Asia Series 83. London New York: Routledge, Taylor & Francis Group, 2017."
    },
    {
      "item" : "Humboldt, Alexander von, and Jason Wilson. Personal Narrative. Penguin Classics. London ; New York: Penguin Books, 1995."
    },
    {
      "item" : "Hugo, Victor. Toilers of the sea (Les travailleurs de la mer.)"
    },
    {
      "item" : "Lowe, Celia. Wild Profusion: Biodiversity Conservation in an Indonesian Archipelago. Information Series. Princeton, N.J: Princeton University Press, 2006."
    },
    {
      "item" : "Mizuno, Kōsuke, Motoko Fujita, Shūichi Kawai, and NUS Press, eds. Catastrophe and Regeneration in Indonesia’s Peatlands: Ecology, Economy, and Society. Kyoto CSEAS Series on Asian Studies / Center for Southeast Asian Studies, Kyoto University 15. Singapore: NUS Press, Singapore in association with Kyoto University Press, Japan, 2016."
    },
    {
      "item" : "Nabhan, Gary Paul. Cumin, Camels, and Caravans: A Spice Odyssey. California Studies in Food and Culture 45. Berkeley: University of California Press, 2014."
    },
    {
      "item" : "‘PetaBencana.id’. Petabencana.id. Accessed 6 June 2017. http://www.petabencana.id/."
    },
    {
      "item" : "Resosudarmo, Budy P., Frank Jotzo, and Institute of Southeast Asian Studies, eds. Working with Nature against Poverty: Development, Resources and the Environment in Eastern Indonesia. Singapore: Institute of Southeast Asian Studies, 2009."
    },
    {
      "item" : "Robins, Nick. The Corporation That Changed the World: How the East India Company Shaped the Modern Multinational. 2nd ed. London: Pluto Press, 2012."
    },
    {
      "item" : "Springer, Anna-Sophie, Etienne Turpin, and Haus der Kulturen der Welt Berlin, eds. Land & Animal & Nonanimal. Intercalations 2. Berlin: K-Verl, 2015."
    },
    {
      "item" : "Suhardiman, Diana. Bureaucracy and Development: Reflections from the Indonesian Water Sector. Singapore: Institute of Southeast Asian Studies, 2015."
    },
    {
      "item" : "Toer, Pramoedya Ananta, and Max Lane. The Buru Quartet. 1: This Earth of Mankind. A Penguin Book Fiction. New York: Penguin Books, 1996."
    },
    {
      "item" : "———. The Buru Quartet. 4: House of Glass: A Novel. A Penguin Book Fiction. New York: Penguin Books, 1997."
    },
    {
      "item" : "Tri Sambodo, Maxensius. From Darkness to Light: Energy Security Assessment in Indonesia’s Power Sector. Singapore: ISEAS, Yusof Ishak Institute, 2016."
    },
    {
      "item" : "Turpin, Etienne, and Anna-Sophie Springer. Reverse Hallucinations in the Archipelago. Verlag & Haus der Kulturen der Welt, 2017."
    },
    {
      "item" : "———. The Word for World Is Still Forest. Berlin: K. Verlag & Haus der Kulturen der Welt, 2017., 2017."
    },
    {
      "item" : "Wallace, Alfred Russel. The Malay Archipelago: The Land of the Orang-Utan, and the Bird of Paradise : A Narrative of Travel, with Studies of Man and Nature, 2015."
    },
    {
      "item" : "Wulf, Andrea. The Invention of Nature: Alexander von Humboldt’s New World. First American Edition. New York: Alfred A. Knopf, 2015."
    },
    {
      "item" : "‘Www.anexact.org’. Accessed 6 June 2017. http://www.anexact.org/."
    }
      ],

"about_imprint": [
  {
    "p": "The online-publication and exhibition Natural Capital (Modal Alam) is part of the Europalia Arts Festival."
  },
  {
    "p": "EDITORS:<br>Charlotte Dumoncel D’Argence, Laura Herman"
  },
  {
    "p": "GRAPHIC DESIGN & LAYOUT:<br><a href=\"http://www.offshorestudio.ch/\" target=\"_blank\">Offshore Studio</a>"
  },
  {
    "p": "PROGRAMMING:<br>Gabriella Kovács"
  },
  {
    "p": "© 2017 <i>Natural Capital (Modal Alam)</i>–Charlotte Dumoncel D’Argence, Laura Herman"
  },
  {
    "p": "Texts by kind permission of the authors."
  },
  {
    "p": "Images by kind permission of the photographers, artists / copyright holders."
  }
],

"delayed_prjects": [
  {       "nr": "4",
          "title": "Nature Conflict Scenario",
          "author": "Yuki Agriardi",
          "author_overview": "Yuki Agriardi",
          "location":"",
          "cover_img": "./assets/img/projects/04/thumbnail.jpg",
          "cover_text": "The observation of an environment and its inhabitants is part of a journey in bonding with nature and within ourselves. Departing from the belief that everything around us keeps moving, nudging, colliding or growing, Nature Conflict Scenario deciphers and fragments nature’s density and the invisible daily conflict taking place in a forest.",
          "content": [
              {
                  "type": "text",
                  "text": ""
              }
          ]
      }
]
}
